[
    {
        "id": "제1조",
        "content": "제1조(목적) 이 규칙은「산업안전보건법」제5조, 제16조, 제37조부터 제40조까지, 제63조부터 제66조까지, 제76조부터 제78조까지, 제80조, 제81조, 제83조, 제84조, 제89조, 제93조, 제117조부터 제119조까지 및 제123조 등에서 위임한 산업안전보건기준에 관한 사항과 그 시행에 필요한 사항을 규정함을 목적으로 한다. <개정 2012.3.5, 2019.12.26>",
        "title": "목적"
    },
    {
        "id": "제2조",
        "content": "제2조(정의) 이 규칙에서 사용하는 용어의 뜻은 이 규칙에 특별한 규정이 없으면 「산업안전보건법」(이하 \"법\"이라 한다), 「산업안전보건법 시행령」(이하 \"영\"이라 한다) 및 「산업안전보건법 시행규칙」에서 정하는 바에 따른다.",
        "title": "정의"
    },
    {
        "id": "제3조①",
        "content": "제3조(전도의 방지) ① ① 사업주는 근로자가 작업장에서 넘어지거나 미끄러지는 등의 위험이 없도록 작업장 바닥 등을 안전하고 청결한 상태로 유지하여야 한다.",
        "title": "전도의 방지"
    },
    {
        "id": "제3조②",
        "content": "제3조(전도의 방지) ② ② 사업주는 제품, 자재, 부재(部材) 등이 넘어지지 않도록 붙들어 지탱하게 하는 등 안전 조치를 하여야 한다. 다만, 근로자가 접근하지 못하도록 조치한 경우에는 그러하지 아니하다.",
        "title": "전도의 방지"
    },
    {
        "id": "제4조",
        "content": "제4조(작업장의 청결) 사업주는 근로자가 작업하는 장소를 항상 청결하게 유지ㆍ관리하여야 하며, 폐기물은 정해진 장소에만 버려야 한다.",
        "title": "작업장의 청결"
    },
    {
        "id": "제4조",
        "content": "제4조의2(분진의 흩날림 방지) 사업주는 분진이 심하게 흩날리는 작업장에 대하여 물을 뿌리는 등 분진이 흩날리는 것을 방지하기 위하여 필요한 조치를 하여야 한다.",
        "title": "분진의 흩날림 방지"
    },
    {
        "id": "제5조①",
        "content": "제5조(오염된 바닥의 세척 등) ① ① 사업주는 인체에 해로운 물질, 부패하기 쉬운 물질 또는 악취가 나는 물질 등에 의하여 오염될 우려가 있는 작업장의 바닥이나 벽을 수시로 세척하고 소독하여야 한다.",
        "title": "오염된 바닥의 세척 등"
    },
    {
        "id": "제5조②",
        "content": "제5조(오염된 바닥의 세척 등) ② ② 사업주는 제1항에 따른 세척 및 소독을 하는 경우에 물이나 그 밖의 액체를 다량으로 사용함으로써 습기가 찰 우려가 있는 작업장의 바닥이나 벽은 불침투성(不浸透性) 재료로 칠하고 배수(排水)에 편리한 구조로 하여야 한다.",
        "title": "오염된 바닥의 세척 등"
    },
    {
        "id": "제6조①",
        "content": "제6조(오물의 처리 등) ① ① 사업주는 해당 작업장에서 배출하거나 폐기하는 오물을 일정한 장소에서 노출되지 않도록 처리하고, 병원체(病原體)로 인하여 오염될 우려가 있는 바닥ㆍ벽 및 용기 등을 수시로 소독하여야 한다.",
        "title": "오물의 처리 등"
    },
    {
        "id": "제6조②",
        "content": "제6조(오물의 처리 등) ② ② 사업주는 폐기물을 소각 등의 방법으로 처리하려는 경우 해당 근로자가 다이옥신 등 유해물질에 노출되지 않도록 작업공정 개선, 개인보호구(個人保護具) 지급ㆍ착용 등 적절한 조치를 하여야 한다.",
        "title": "오물의 처리 등"
    },
    {
        "id": "제6조③",
        "content": "제6조(오물의 처리 등) ③ ③ 근로자는 제2항에 따라 지급된 개인보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "오물의 처리 등"
    },
    {
        "id": "제7조",
        "content": "제7조(채광 및 조명) 사업주는 근로자가 작업하는 장소에 채광 및 조명을 하는 경우 명암의 차이가 심하지 않고 눈이 부시지 않은 방법으로 하여야 한다.",
        "title": "채광 및 조명"
    },
    {
        "id": "제9조",
        "content": "제9조(작업발판 등) 사업주는 선반ㆍ롤러기 등 기계ㆍ설비의 작업 또는 조작 부분이 그 작업에 종사하는 근로자의 키 등 신체조건에 비하여 지나치게 높거나 낮은 경우 안전하고 적당한 높이의 작업발판을 설치하거나 그 기계ㆍ설비를 적정 작업높이로 조절하여야 한다.",
        "title": "작업발판 등"
    },
    {
        "id": "제10조①",
        "content": "제10조(작업장의 창문) ① ① 작업장의 창문은 열었을 때 근로자가 작업하거나 통행하는 데에 방해가 되지 않도록 하여야 한다.",
        "title": "작업장의 창문"
    },
    {
        "id": "제10조②",
        "content": "제10조(작업장의 창문) ② ② 사업주는 근로자가 안전한 방법으로 창문을 여닫거나 청소할 수 있도록 보조도구를 사용하게 하는 등 필요한 조치를 하여야 한다.",
        "title": "작업장의 창문"
    },
    {
        "id": "제14조①",
        "content": "제14조(낙하물에 의한 위험의 방지) ① ① 사업주는 작업장의 바닥, 도로 및 통로 등에서 낙하물이 근로자에게 위험을 미칠 우려가 있는 경우 보호망을 설치하는 등 필요한 조치를 하여야 한다.",
        "title": "낙하물에 의한 위험의 방지"
    },
    {
        "id": "제14조②",
        "content": "제14조(낙하물에 의한 위험의 방지) ② ② 사업주는 작업으로 인하여 물체가 떨어지거나 날아올 위험이 있는 경우 낙하물 방지망, 수직보호망 또는 방호선반의 설치, 출입금지구역의 설정, 보호구의 착용 등 위험을 방지하기 위하여 필요한 조치를 하여야 한다. 이 경우 낙하물 방지망 및 수직보호망은 「산업표준화법」 제12조에 따른 한국산업표준(이하 \"한국산업표준\"이라 한다)에서 정하는 성능기준에 적합한 것을 사용하여야 한다. <개정 2017.12.28, 2022.10.18>",
        "title": "낙하물에 의한 위험의 방지"
    },
    {
        "id": "제14조③",
        "content": "제14조(낙하물에 의한 위험의 방지) ③ ③ 제2항에 따라 낙하물 방지망 또는 방호선반을 설치하는 경우에는 다음 각 호의 사항을 준수하여야 한다.",
        "title": "낙하물에 의한 위험의 방지"
    },
    {
        "id": "제15조",
        "content": "제15조(투하설비 등) 사업주는 높이가 3미터 이상인 장소로부터 물체를 투하하는 경우 적당한 투하설비를 설치하거나 감시인을 배치하는 등 위험을 방지하기 위하여 필요한 조치를 하여야 한다.",
        "title": "투하설비 등"
    },
    {
        "id": "제16조",
        "content": "제16조(위험물 등의 보관) 사업주는 별표 1에 규정된 위험물질을 작업장 외의 별도의 장소에 보관하여야 하며, 작업장 내부에는 작업에 필요한 양만 두어야 한다.",
        "title": "위험물 등의 보관"
    },
    {
        "id": "제17조①",
        "content": "제17조(비상구의 설치) ① ① 사업주는 별표 1에 규정된 위험물질을 제조ㆍ취급하는 작업장(이하 이 항에서 \"작업장\"이라 한다)과 그 작업장이 있는 건축물에 제11조에 따른 출입구 외에 안전한 장소로 대피할 수 있는 비상구 1개 이상을 다음 각 호의 기준을 모두 충족하는 구조로 설치해야 한다. 다만, 작업장 바닥면의 가로 및 세로가 각 3미터 미만인 경우에는 그렇지 않다. <개정 2019.12.26, 2023.11.14>",
        "title": "비상구의 설치"
    },
    {
        "id": "제17조②",
        "content": "제17조(비상구의 설치) ② ② 사업주는 제1항에 따른 비상구에 문을 설치하는 경우 항상 사용할 수 있는 상태로 유지하여야 한다.",
        "title": "비상구의 설치"
    },
    {
        "id": "제18조",
        "content": "제18조(비상구 등의 유지) 사업주는 비상구ㆍ비상통로 또는 비상용 기구를 쉽게 이용할 수 있도록 유지하여야 한다.",
        "title": "비상구 등의 유지"
    },
    {
        "id": "제19조",
        "content": "제19조(경보용 설비 등) 사업주는 연면적이 400제곱미터 이상이거나 상시 50명 이상의 근로자가 작업하는 옥내작업장에는 비상시에 근로자에게 신속하게 알리기 위한 경보용 설비 또는 기구를 설치하여야 한다.",
        "title": "경보용 설비 등"
    },
    {
        "id": "제21조",
        "content": "제21조(통로의 조명) 사업주는 근로자가 안전하게 통행할 수 있도록 통로에 75럭스 이상의 채광 또는 조명시설을 하여야 한다. 다만, 갱도 또는 상시 통행을 하지 아니하는 지하실 등을 통행하는 근로자에게 휴대용 조명기구를 사용하도록 한 경우에는 그러하지 아니하다.",
        "title": "통로의 조명"
    },
    {
        "id": "제22조①",
        "content": "제22조(통로의 설치) ① ① 사업주는 작업장으로 통하는 장소 또는 작업장 내에 근로자가 사용할 안전한 통로를 설치하고 항상 사용할 수 있는 상태로 유지하여야 한다.",
        "title": "통로의 설치"
    },
    {
        "id": "제22조②",
        "content": "제22조(통로의 설치) ② ② 사업주는 통로의 주요 부분에 통로표시를 하고, 근로자가 안전하게 통행할 수 있도록 하여야 한다. <개정 2016.7.11>",
        "title": "통로의 설치"
    },
    {
        "id": "제22조③",
        "content": "제22조(통로의 설치) ③ ③ 사업주는 통로면으로부터 높이 2미터 이내에는 장애물이 없도록 하여야 한다. 다만, 부득이하게 통로면으로부터 높이 2미터 이내에 장애물을 설치할 수밖에 없거나 통로면으로부터 높이 2미터 이내의 장애물을 제거하는 것이 곤란하다고 고용노동부장관이 인정하는 경우에는 근로자에게 발생할 수 있는 부상 등의 위험을 방지하기 위한 안전 조치를 하여야 한다. <개정 2016.7.11>",
        "title": "통로의 설치"
    },
    {
        "id": "제24조①",
        "content": "제24조(사다리식 통로 등의 구조) ① ① 사업주는 사다리식 통로 등을 설치하는 경우 다음 각 호의 사항을 준수하여야 한다. <개정 2024.6.28>",
        "title": "사다리식 통로 등의 구조"
    },
    {
        "id": "제24조②",
        "content": "제24조(사다리식 통로 등의 구조) ② ② 잠함(潛函) 내 사다리식 통로와 건조ㆍ수리 중인 선박의 구명줄이 설치된 사다리식 통로(건조ㆍ수리작업을 위하여 임시로 설치한 사다리식 통로는 제외한다)에 대해서는 제1항제5호부터 제10호까지의 규정을 적용하지 아니한다.",
        "title": "사다리식 통로 등의 구조"
    },
    {
        "id": "제25조",
        "content": "제25조(갱내통로 등의 위험 방지) 사업주는 갱내에 설치한 통로 또는 사다리식 통로에 권상장치(卷上裝置)가 설치된 경우 권상장치와 근로자의 접촉에 의한 위험이 있는 장소에 판자벽이나 그 밖에 위험 방지를 위한 격벽(隔壁)을 설치하여야 한다.",
        "title": "갱내통로 등의 위험 방지"
    },
    {
        "id": "제26조①",
        "content": "제26조(계단의 강도) ① ① 사업주는 계단 및 계단참을 설치하는 경우 매제곱미터당 500킬로그램 이상의 하중에 견딜 수 있는 강도를 가진 구조로 설치하여야 하며, 안전율[안전의 정도를 표시하는 것으로서 재료의 파괴응력도(破壞應力度)와 허용응력도(許容應力度)의 비율을 말한다)]은 4 이상으로 하여야 한다.",
        "title": "계단의 강도"
    },
    {
        "id": "제26조②",
        "content": "제26조(계단의 강도) ② ② 사업주는 계단 및 승강구 바닥을 구멍이 있는 재료로 만드는 경우 렌치나 그 밖의 공구 등이 낙하할 위험이 없는 구조로 하여야 한다.",
        "title": "계단의 강도"
    },
    {
        "id": "제27조①",
        "content": "제27조(계단의 폭) ① ① 사업주는 계단을 설치하는 경우 그 폭을 1미터 이상으로 하여야 한다. 다만, 급유용ㆍ보수용ㆍ비상용 계단 및 나선형 계단이거나 높이 1미터 미만의 이동식 계단인 경우에는 그러하지 아니하다. <개정 2014.9.30>",
        "title": "계단의 폭"
    },
    {
        "id": "제27조②",
        "content": "제27조(계단의 폭) ② ② 사업주는 계단에 손잡이 외의 다른 물건 등을 설치하거나 쌓아 두어서는 아니 된다.",
        "title": "계단의 폭"
    },
    {
        "id": "제28조",
        "content": "제28조(계단참의 설치) 사업주는 높이가 3미터를 초과하는 계단에 높이 3미터 이내마다 진행방향으로 길이 1.2미터 이상의 계단참을 설치해야 한다. <개정 2023.11.14>",
        "title": "계단참의 설치"
    },
    {
        "id": "제29조",
        "content": "제29조(천장의 높이) 사업주는 계단을 설치하는 경우 바닥면으로부터 높이 2미터 이내의 공간에 장애물이 없도록 하여야 한다. 다만, 급유용ㆍ보수용ㆍ비상용 계단 및 나선형 계단인 경우에는 그러하지 아니하다.",
        "title": "천장의 높이"
    },
    {
        "id": "제30조",
        "content": "제30조(계단의 난간) 사업주는 높이 1미터 이상인 계단의 개방된 측면에 안전난간을 설치하여야 한다.",
        "title": "계단의 난간"
    },
    {
        "id": "제31조①",
        "content": "제31조(보호구의 제한적 사용) ① ① 사업주는 보호구를 사용하지 아니하더라도 근로자가 유해ㆍ위험작업으로부터 보호를 받을 수 있도록 설비개선 등 필요한 조치를 하여야 한다.",
        "title": "보호구의 제한적 사용"
    },
    {
        "id": "제31조②",
        "content": "제31조(보호구의 제한적 사용) ② ② 사업주는 제1항의 조치를 하기 어려운 경우에만 제한적으로 해당 작업에 맞는 보호구를 사용하도록 하여야 한다.",
        "title": "보호구의 제한적 사용"
    },
    {
        "id": "제32조①",
        "content": "제32조(보호구의 지급 등) ① ① 사업주는 다음 각 호의 어느 하나에 해당하는 작업을 하는 근로자에 대해서는 다음 각 호의 구분에 따라 그 작업조건에 맞는 보호구를 작업하는 근로자 수 이상으로 지급하고 착용하도록 하여야 한다. <개정 2017.3.3, 2024.6.28>",
        "title": "보호구의 지급 등"
    },
    {
        "id": "제32조②",
        "content": "제32조(보호구의 지급 등) ② ② 사업주로부터 제1항에 따른 보호구를 받거나 착용지시를 받은 근로자는 그 보호구를 착용하여야 한다.",
        "title": "보호구의 지급 등"
    },
    {
        "id": "제33조①",
        "content": "제33조(보호구의 관리) ① ① 사업주는 이 규칙에 따라 보호구를 지급하는 경우 상시 점검하여 이상이 있는 것은 수리하거나 다른 것으로 교환해 주는 등 늘 사용할 수 있도록 관리하여야 하며, 청결을 유지하도록 하여야 한다. 다만, 근로자가 청결을 유지하는 안전화, 안전모, 보안경의 경우에는 그러하지 아니하다.",
        "title": "보호구의 관리"
    },
    {
        "id": "제33조②",
        "content": "제33조(보호구의 관리) ② ② 사업주는 방진마스크의 필터 등을 언제나 교환할 수 있도록 충분한 양을 갖추어 두어야 한다.",
        "title": "보호구의 관리"
    },
    {
        "id": "제34조",
        "content": "제34조(전용 보호구 등) 사업주는 보호구를 공동사용 하여 근로자에게 질병이 감염될 우려가 있는 경우 개인 전용 보호구를 지급하고 질병 감염을 예방하기 위한 조치를 하여야 한다.",
        "title": "전용 보호구 등"
    },
    {
        "id": "제35조①",
        "content": "제35조(관리감독자의 유해ㆍ위험 방지 업무 등) ① ① 사업주는 법 제16조제1항에 따른 관리감독자(건설업의 경우 직장ㆍ조장 및 반장의 지위에서 그 작업을 직접 지휘ㆍ감독하는 관리감독자를 말하며, 이하 \"관리감독자\"라 한다)로 하여금 별표 2에서 정하는 바에 따라 유해ㆍ위험을 방지하기 위한 업무를 수행하도록 하여야 한다. <개정 2019.12.26>",
        "title": "관리감독자의 유해ㆍ위험 방지 업무 등"
    },
    {
        "id": "제35조②",
        "content": "제35조(관리감독자의 유해ㆍ위험 방지 업무 등) ② ② 사업주는 별표 3에서 정하는 바에 따라 작업을 시작하기 전에 관리감독자로 하여금 필요한 사항을 점검하도록 하여야 한다.",
        "title": "관리감독자의 유해ㆍ위험 방지 업무 등"
    },
    {
        "id": "제35조③",
        "content": "제35조(관리감독자의 유해ㆍ위험 방지 업무 등) ③ ③ 사업주는 제2항에 따른 점검 결과 이상이 발견되면 즉시 수리하거나 그 밖에 필요한 조치를 하여야 한다.",
        "title": "관리감독자의 유해ㆍ위험 방지 업무 등"
    },
    {
        "id": "제36조",
        "content": "제36조(사용의 제한) 사업주는 법 제80조ㆍ제81조에 따른 방호조치 등의 조치를 하지 않거나 법 제83조제1항에 따른 안전인증기준, 법 제89조제1항에 따른 자율안전기준 또는 법 제93조제1항에 따른 안전검사기준에 적합하지 않은 기계ㆍ기구ㆍ설비 및 방호장치ㆍ보호구 등을 사용해서는 아니 된다. <개정 2019.12.26, 2021.5.28>",
        "title": "사용의 제한"
    },
    {
        "id": "제37조①",
        "content": "제37조(악천후 및 강풍 시 작업 중지) ① ① 사업주는 비ㆍ눈ㆍ바람 또는 그 밖의 기상상태의 불안정으로 인하여 근로자가 위험해질 우려가 있는 경우 작업을 중지하여야 한다. 다만, 태풍 등으로 위험이 예상되거나 발생되어 긴급 복구작업을 필요로 하는 경우에는 그러하지 아니하다.",
        "title": "악천후 및 강풍 시 작업 중지"
    },
    {
        "id": "제37조②",
        "content": "제37조(악천후 및 강풍 시 작업 중지) ② ② 사업주는 순간풍속이 초당 10미터를 초과하는 경우 타워크레인의 설치ㆍ수리ㆍ점검 또는 해체 작업을 중지하여야 하며, 순간풍속이 초당 15미터를 초과하는 경우에는 타워크레인의 운전작업을 중지하여야 한다. <개정 2017.3.3>",
        "title": "악천후 및 강풍 시 작업 중지"
    },
    {
        "id": "제38조①",
        "content": "제38조(사전조사 및 작업계획서의 작성 등) ① ① 사업주는 다음 각 호의 작업을 하는 경우 근로자의 위험을 방지하기 위하여 별표 4에 따라 해당 작업, 작업장의 지형ㆍ지반 및 지층 상태 등에 대한 사전조사를 하고 그 결과를 기록ㆍ보존해야 하며, 조사결과를 고려하여 별표 4의 구분에 따른 사항을 포함한 작업계획서를 작성하고 그 계획에 따라 작업을 하도록 해야 한다. <개정 2023.11.14>",
        "title": "사전조사 및 작업계획서의 작성 등"
    },
    {
        "id": "제38조②",
        "content": "제38조(사전조사 및 작업계획서의 작성 등) ② ② 사업주는 제1항에 따라 작성한 작업계획서의 내용을 해당 근로자에게 알려야 한다.",
        "title": "사전조사 및 작업계획서의 작성 등"
    },
    {
        "id": "제38조③",
        "content": "제38조(사전조사 및 작업계획서의 작성 등) ③ ③ 사업주는 항타기나 항발기를 조립ㆍ해체ㆍ변경 또는 이동하는 작업을 하는 경우 그 작업방법과 절차를 정하여 근로자에게 주지시켜야 한다.",
        "title": "사전조사 및 작업계획서의 작성 등"
    },
    {
        "id": "제38조④",
        "content": "제38조(사전조사 및 작업계획서의 작성 등) ④ ④ 사업주는 제1항제12호의 작업에 모터카(motor car), 멀티플타이탬퍼(multiple tie tamper), 밸러스트 콤팩터(ballast compactor, 철도자갈다짐기), 궤도안정기 등의 작업차량(이하 \"궤도작업차량\"이라 한다)을 사용하는 경우 미리 그 구간을 운행하는 열차의 운행관계자와 협의하여야 한다. <개정 2019.10.15>",
        "title": "사전조사 및 작업계획서의 작성 등"
    },
    {
        "id": "제39조①",
        "content": "제39조(작업지휘자의 지정) ① ① 사업주는 제38조제1항제2호ㆍ제6호ㆍ제8호ㆍ제10호 및 제11호의 작업계획서를 작성한 경우 작업지휘자를 지정하여 작업계획서에 따라 작업을 지휘하도록 해야 한다. 다만, 제38조제1항제2호의 작업에 대하여 작업장소에 다른 근로자가 접근할 수 없거나 한 대의 차량계 하역운반기계등을 운전하는 작업으로서 주위에 근로자가 없어 충돌 위험이 없는 경우에는 작업지휘자를 지정하지 않을 수 있다. <개정 2023.11.14>",
        "title": "작업지휘자의 지정"
    },
    {
        "id": "제39조②",
        "content": "제39조(작업지휘자의 지정) ② ② 사업주는 항타기나 항발기를 조립ㆍ해체ㆍ변경 또는 이동하여 작업을 하는 경우 작업지휘자를 지정하여 지휘ㆍ감독하도록 하여야 한다.",
        "title": "작업지휘자의 지정"
    },
    {
        "id": "제40조①",
        "content": "제40조(신호) ① ① 사업주는 다음 각 호의 작업을 하는 경우 일정한 신호방법을 정하여 신호하도록 하여야 하며, 운전자는 그 신호에 따라야 한다.",
        "title": "신호"
    },
    {
        "id": "제40조②",
        "content": "제40조(신호) ② ② 운전자나 근로자는 제1항에 따른 신호방법이 정해진 경우 이를 준수하여야 한다.",
        "title": "신호"
    },
    {
        "id": "제41조①",
        "content": "제41조(운전위치의 이탈금지) ① ① 사업주는 다음 각 호의 기계를 운전하는 경우 운전자가 운전위치를 이탈하게 해서는 아니 된다.",
        "title": "운전위치의 이탈금지"
    },
    {
        "id": "제41조②",
        "content": "제41조(운전위치의 이탈금지) ② ② 제1항에 따른 운전자는 운전 중에 운전위치를 이탈해서는 아니 된다.",
        "title": "운전위치의 이탈금지"
    },
    {
        "id": "제42조①",
        "content": "제42조(추락의 방지) ① ① 사업주는 근로자가 추락하거나 넘어질 위험이 있는 장소[작업발판의 끝ㆍ개구부(開口部) 등을 제외한다]또는 기계ㆍ설비ㆍ선박블록 등에서 작업을 할 때에 근로자가 위험해질 우려가 있는 경우 비계(飛階)를 조립하는 등의 방법으로 작업발판을 설치하여야 한다.",
        "title": "추락의 방지"
    },
    {
        "id": "제42조②",
        "content": "제42조(추락의 방지) ② ② 사업주는 제1항에 따른 작업발판을 설치하기 곤란한 경우 다음 각 호의 기준에 맞는 추락방호망을 설치해야 한다. 다만, 추락방호망을 설치하기 곤란한 경우에는 근로자에게 안전대를 착용하도록 하는 등 추락위험을 방지하기 위해 필요한 조치를 해야 한다. <개정 2017.12.28, 2021.5.28>",
        "title": "추락의 방지"
    },
    {
        "id": "제42조③",
        "content": "제42조(추락의 방지) ③ ③ 사업주는 추락방호망을 설치하는 경우에는 한국산업표준에서 정하는 성능기준에 적합한 추락방호망을 사용하여야 한다. <신설 2017.12.28, 2022.10.18>",
        "title": "추락의 방지"
    },
    {
        "id": "제42조④",
        "content": "제42조(추락의 방지) ④ ④ 사업주는 제1항 및 제2항에도 불구하고 작업발판 및 추락방호망을 설치하기 곤란한 경우에는 근로자로 하여금 3개 이상의 버팀대를 가지고 지면으로부터 안정적으로 세울 수 있는 구조를 갖춘 이동식 사다리를 사용하여 작업을 하게 할 수 있다. 이 경우 사업주는 근로자가 다음 각 호의 사항을 준수하도록 조치해야 한다. <신설 2024.6.28>",
        "title": "추락의 방지"
    },
    {
        "id": "제43조①",
        "content": "제43조(개구부 등의 방호 조치) ① ① 사업주는 작업발판 및 통로의 끝이나 개구부로서 근로자가 추락할 위험이 있는 장소에는 안전난간, 울타리, 수직형 추락방망 또는 덮개 등(이하 이 조에서 \"난간등\"이라 한다)의 방호 조치를 충분한 강도를 가진 구조로 튼튼하게 설치하여야 하며, 덮개를 설치하는 경우에는 뒤집히거나 떨어지지 않도록 설치하여야 한다. 이 경우 어두운 장소에서도 알아볼 수 있도록 개구부임을 표시해야 하며, 수직형 추락방망은 한국산업표준에서 정하는 성능기준에 적합한 것을 사용해야 한다. <개정 2019.12.26, 2022.10.18>",
        "title": "개구부 등의 방호 조치"
    },
    {
        "id": "제43조②",
        "content": "제43조(개구부 등의 방호 조치) ② ② 사업주는 난간등을 설치하는 것이 매우 곤란하거나 작업의 필요상 임시로 난간등을 해체하여야 하는 경우 제42조제2항 각 호의 기준에 맞는 추락방호망을 설치하여야 한다. 다만, 추락방호망을 설치하기 곤란한 경우에는 근로자에게 안전대를 착용하도록 하는 등 추락할 위험을 방지하기 위하여 필요한 조치를 하여야 한다. <개정 2017.12.28>",
        "title": "개구부 등의 방호 조치"
    },
    {
        "id": "제44조①",
        "content": "제44조(안전대의 부착설비 등) ① ① 사업주는 추락할 위험이 있는 높이 2미터 이상의 장소에서 근로자에게 안전대를 착용시킨 경우 안전대를 안전하게 걸어 사용할 수 있는 설비 등을 설치하여야 한다. 이러한 안전대 부착설비로 지지로프 등을 설치하는 경우에는 처지거나 풀리는 것을 방지하기 위하여 필요한 조치를 하여야 한다.",
        "title": "안전대의 부착설비 등"
    },
    {
        "id": "제44조②",
        "content": "제44조(안전대의 부착설비 등) ② ② 사업주는 제1항에 따른 안전대 및 부속설비의 이상 유무를 작업을 시작하기 전에 점검하여야 한다.",
        "title": "안전대의 부착설비 등"
    },
    {
        "id": "제45조①",
        "content": "제45조(지붕 위에서의 위험 방지) ① ① 사업주는 근로자가 지붕 위에서 작업을 할 때에 추락하거나 넘어질 위험이 있는 경우에는 다음 각 호의 조치를 해야 한다.",
        "title": "지붕 위에서의 위험 방지"
    },
    {
        "id": "제45조②",
        "content": "제45조(지붕 위에서의 위험 방지) ② ② 사업주는 작업 환경 등을 고려할 때 제1항제1호에 따른 조치를 하기 곤란한 경우에는 제42조제2항 각 호의 기준을 갖춘 추락방호망을 설치해야 한다. 다만, 사업주는 작업 환경 등을 고려할 때 추락방호망을 설치하기 곤란한 경우에는 근로자에게 안전대를 착용하도록 하는 등 추락 위험을 방지하기 위하여 필요한 조치를 해야 한다.",
        "title": "지붕 위에서의 위험 방지"
    },
    {
        "id": "제46조",
        "content": "제46조(승강설비의 설치) 사업주는 높이 또는 깊이가 2미터를 초과하는 장소에서 작업하는 경우 해당 작업에 종사하는 근로자가 안전하게 승강하기 위한 건설용 리프트 등의 설비를 설치해야 한다. 다만, 승강설비를 설치하는 것이 작업의 성질상 곤란한 경우에는 그렇지 않다. <개정 2022.10.18>",
        "title": "승강설비의 설치"
    },
    {
        "id": "제47조",
        "content": "제47조(구명구 등) 사업주는 수상 또는 선박건조 작업에 종사하는 근로자가 물에 빠지는 등 위험의 우려가 있는 경우 그 작업을 하는 장소에 구명을 위한 배 또는 구명장구(救命裝具)의 비치 등 구명을 위하여 필요한 조치를 하여야 한다.",
        "title": "구명구 등"
    },
    {
        "id": "제48조",
        "content": "제48조(울타리의 설치) 사업주는 근로자에게 작업 중 또는 통행 시 굴러 떨어짐으로 인하여 근로자가 화상ㆍ질식 등의 위험에 처할 우려가 있는 케틀(kettle, 가열 용기), 호퍼(hopper, 깔때기 모양의 출입구가 있는 큰 통), 피트(pit, 구덩이) 등이 있는 경우에 그 위험을 방지하기 위하여 필요한 장소에 높이 90센티미터 이상의 울타리를 설치하여야 한다. <개정 2019.10.15>",
        "title": "울타리의 설치"
    },
    {
        "id": "제49조",
        "content": "제49조(조명의 유지) 사업주는 근로자가 높이 2미터 이상에서 작업을 하는 경우 그 작업을 안전하게 하는 데에 필요한 조명을 유지하여야 한다.",
        "title": "조명의 유지"
    },
    {
        "id": "제54조①",
        "content": "제54조(비계의 재료) ① ① 사업주는 비계의 재료로 변형ㆍ부식 또는 심하게 손상된 것을 사용해서는 아니 된다.",
        "title": "비계의 재료"
    },
    {
        "id": "제54조②",
        "content": "제54조(비계의 재료) ② ② 사업주는 강관비계(鋼管飛階)의 재료로 한국산업표준에서 정하는 기준 이상의 것을 사용해야 한다. <개정 2022.10.18>",
        "title": "비계의 재료"
    },
    {
        "id": "제55조",
        "content": "제55조(작업발판의 최대적재하중) 사업주는 비계의 구조 및 재료에 따라 작업발판의 최대적재하중을 정하고, 이를 초과하여 실어서는 안 된다.",
        "title": "작업발판의 최대적재하중"
    },
    {
        "id": "제57조①",
        "content": "제57조(비계 등의 조립ㆍ해체 및 변경) ① ① 사업주는 달비계 또는 높이 5미터 이상의 비계를 조립ㆍ해체하거나 변경하는 작업을 하는 경우 다음 각 호의 사항을 준수하여야 한다.",
        "title": "비계 등의 조립ㆍ해체 및 변경"
    },
    {
        "id": "제57조②",
        "content": "제57조(비계 등의 조립ㆍ해체 및 변경) ② ② 사업주는 강관비계 또는 통나무비계를 조립하는 경우 쌍줄로 하여야 한다. 다만, 별도의 작업발판을 설치할 수 있는 시설을 갖춘 경우에는 외줄로 할 수 있다.",
        "title": "비계 등의 조립ㆍ해체 및 변경"
    },
    {
        "id": "제61조",
        "content": "제61조(강관의 강도 식별) 사업주는 바깥지름 및 두께가 같거나 유사하면서 강도가 다른 강관을 같은 사업장에서 사용하는 경우 강관에 색 또는 기호를 표시하는 등 강관의 강도를 알아볼 수 있는 조치를 하여야 한다.",
        "title": "강관의 강도 식별"
    },
    {
        "id": "제63조①",
        "content": "제63조(달비계의 구조) ① ① 사업주는 곤돌라형 달비계를 설치하는 경우에는 다음 각 호의 사항을 준수해야 한다. <개정 2021.11.19>",
        "title": "달비계의 구조"
    },
    {
        "id": "제63조②",
        "content": "제63조(달비계의 구조) ② ② 사업주는 작업의자형 달비계를 설치하는 경우에는 다음 각 호의 사항을 준수해야 한다. <신설 2021.11.19>",
        "title": "달비계의 구조"
    },
    {
        "id": "제64조",
        "content": "제64조(달비계의 점검 및 보수) 사업주는 달비계에서 근로자에게 작업을 시키는 경우에 작업을 시작하기 전에 그 달비계에 대하여 제58조 각 호의 사항을 점검하고 이상을 발견하면 즉시 보수하여야 한다.",
        "title": "달비계의 점검 및 보수"
    },
    {
        "id": "제65조",
        "content": "제65조(달대비계) 사업주는 달대비계를 조립하여 사용하는 경우 하중에 충분히 견딜 수 있도록 조치하여야 한다.",
        "title": "달대비계"
    },
    {
        "id": "제66조",
        "content": "제66조(높은 디딤판 등의 사용금지) 사업주는 달비계 또는 달대 비계 위에서 높은 디딤판, 사다리 등을 사용하여 근로자에게 작업을 시켜서는 아니 된다.",
        "title": "높은 디딤판 등의 사용금지"
    },
    {
        "id": "제71조",
        "content": "제71조 삭제 <2024.6.28>",
        "title": ""
    },
    {
        "id": "제74조",
        "content": "제74조(배풍기) 사업주는 국소배기장치에 공기정화장치를 설치하는 경우 정화 후의 공기가 통하는 위치에 배풍기(排風機)를 설치하여야 한다. 다만, 빨아들여진 물질로 인하여 폭발할 우려가 없고 배풍기의 날개가 부식될 우려가 없는 경우에는 정화 전의 공기가 통하는 위치에 배풍기를 설치할 수 있다.",
        "title": "배풍기"
    },
    {
        "id": "제75조",
        "content": "제75조(배기구) 사업주는 분진등을 배출하기 위하여 설치하는 국소배기장치(공기정화장치가 설치된 이동식 국소배기장치는 제외한다)의 배기구를 직접 외부로 향하도록 개방하여 실외에 설치하는 등 배출되는 분진등이 작업장으로 재유입되지 않는 구조로 하여야 한다.",
        "title": "배기구"
    },
    {
        "id": "제76조",
        "content": "제76조(배기의 처리) 사업주는 분진등을 배출하는 장치나 설비에는 그 분진등으로 인하여 근로자의 건강에 장해가 발생하지 않도록 흡수ㆍ연소ㆍ집진(集塵) 또는 그 밖의 적절한 방식에 의한 공기정화장치를 설치하여야 한다.",
        "title": "배기의 처리"
    },
    {
        "id": "제78조①",
        "content": "제78조(환기장치의 가동) ① ① 사업주는 분진등을 배출하기 위하여 국소배기장치나 전체환기장치를 설치한 경우 그 분진등에 관한 작업을 하는 동안 국소배기장치나 전체환기장치를 가동하여야 한다.",
        "title": "환기장치의 가동"
    },
    {
        "id": "제78조②",
        "content": "제78조(환기장치의 가동) ② ② 사업주는 국소배기장치나 전체환기장치를 설치한 경우 조정판을 설치하여 환기를 방해하는 기류를 없애는 등 그 장치를 충분히 가동하기 위하여 필요한 조치를 하여야 한다.",
        "title": "환기장치의 가동"
    },
    {
        "id": "제79조①",
        "content": "제79조(휴게시설) ① ① 사업주는 근로자들이 신체적 피로와 정신적 스트레스를 해소할 수 있도록 휴식시간에 이용할 수 있는 휴게시설을 갖추어야 한다.",
        "title": "휴게시설"
    },
    {
        "id": "제79조②",
        "content": "제79조(휴게시설) ② ② 사업주는 제1항에 따른 휴게시설을 인체에 해로운 분진등을 발산하는 장소나 유해물질을 취급하는 장소와 격리된 곳에 설치하여야 한다. 다만, 갱내 등 작업장소의 여건상 격리된 장소에 휴게시설을 갖출 수 없는 경우에는 그러하지 아니하다.",
        "title": "휴게시설"
    },
    {
        "id": "제80조",
        "content": "제80조(의자의 비치) 사업주는 지속적으로 서서 일하는 근로자가 작업 중 때때로 앉을 수 있는 기회가 있으면 해당 근로자가 이용할 수 있도록 의자를 갖추어 두어야 한다.",
        "title": "의자의 비치"
    },
    {
        "id": "제81조①",
        "content": "제81조(수면장소 등의 설치) ① ① 사업주는 야간에 작업하는 근로자에게 수면을 취하도록 할 필요가 있는 경우에는 적당한 수면을 취할 수 있는 장소를 남녀 각각 구분하여 설치하여야 한다.",
        "title": "수면장소 등의 설치"
    },
    {
        "id": "제81조②",
        "content": "제81조(수면장소 등의 설치) ② ② 사업주는 제1항의 장소에 침구(寢具)와 그 밖에 필요한 용품을 갖추어 두고 청소ㆍ세탁 및 소독 등을 정기적으로 하여야 한다.",
        "title": "수면장소 등의 설치"
    },
    {
        "id": "제82조①",
        "content": "제82조(구급용구) ① ① 사업주는 부상자의 응급처치에 필요한 다음 각 호의 구급용구를 갖추어 두고, 그 장소와 사용방법을 근로자에게  알려야 한다.",
        "title": "구급용구"
    },
    {
        "id": "제82조②",
        "content": "제82조(구급용구) ② ② 사업주는 제1항에 따른 구급용구를 관리하는 사람을 지정하여 언제든지 사용할 수 있도록 청결하게 유지하여야 한다.",
        "title": "구급용구"
    },
    {
        "id": "제83조",
        "content": "제83조(가스 등의 발산 억제 조치) 사업주는 가스ㆍ증기ㆍ미스트ㆍ흄 또는 분진 등(이하 \"가스등\"이라 한다)이 발산되는 실내작업장에 대하여 근로자의 건강장해가 발생하지 않도록 해당 가스등의 공기 중 발산을 억제하는 설비나 발산원을 밀폐하는 설비 또는 국소배기장치나 전체환기장치를 설치하는 등 필요한 조치를 하여야 한다. <개정 2012.3.5>",
        "title": "가스 등의 발산 억제 조치"
    },
    {
        "id": "제85조①",
        "content": "제85조(잔재물등의 처리) ① ① 사업주는 인체에 해로운 기체, 액체 또는 잔재물 등(이하 \"잔재물등\"이라 한다)을 근로자의 건강에 장해가 발생하지 않도록 중화ㆍ침전ㆍ여과 또는 그 밖의 적절한 방법으로 처리하여야 한다. <개정 2012.3.5>",
        "title": "잔재물등의 처리"
    },
    {
        "id": "제85조②",
        "content": "제85조(잔재물등의 처리) ② ② 사업주는 병원체에 의하여 오염된 기체나 잔재물등에 대하여 해당 병원체로 인하여 근로자의 건강에 장해가 발생하지 않도록 소독ㆍ살균 또는 그 밖의 적절한 방법으로 처리하여야 한다.",
        "title": "잔재물등의 처리"
    },
    {
        "id": "제85조③",
        "content": "제85조(잔재물등의 처리) ③ ③ 사업주는 제1항 및 제2항에 따른 기체나 잔재물등을 위탁하여 처리하는 경우에는 그 기체나 잔재물등의 주요 성분, 오염인자의 종류와 그 유해ㆍ위험성 등에 대한 정보를 위탁처리자에게 제공하여야 한다.",
        "title": "잔재물등의 처리"
    },
    {
        "id": "제86조①",
        "content": "제86조(탑승의 제한) ① ① 사업주는 크레인을 사용하여 근로자를 운반하거나 근로자를 달아 올린 상태에서 작업에 종사시켜서는 아니 된다. 다만, 크레인에 전용 탑승설비를 설치하고 추락 위험을 방지하기 위하여 다음 각 호의 조치를 한 경우에는 그러하지 아니하다.",
        "title": "탑승의 제한"
    },
    {
        "id": "제86조②",
        "content": "제86조(탑승의 제한) ② ② 사업주는 이동식 크레인을 사용하여 근로자를 운반하거나 근로자를 달아 올린 상태에서 작업에 종사시켜서는 안 된다. 다만, 작업 장소의 구조, 지형 등으로 고소작업대를 사용하기가 곤란하여 이동식 크레인 중 기중기를 한국산업표준에서 정하는 안전기준에 따라 사용하는 경우는 제외한다. <개정 2022.10.18>",
        "title": "탑승의 제한"
    },
    {
        "id": "제86조③",
        "content": "제86조(탑승의 제한) ③ ③ 사업주는 내부에 비상정지장치ㆍ조작스위치 등 탑승조작장치가 설치되어 있지 아니한 리프트의 운반구에 근로자를 탑승시켜서는 아니 된다. 다만, 리프트의 수리ㆍ조정 및 점검 등의 작업을 하는 경우로서 그 작업에 종사하는 근로자가 추락할 위험이 없도록 조치를 한 경우에는 그러하지 아니하다.",
        "title": "탑승의 제한"
    },
    {
        "id": "제86조④",
        "content": "제86조(탑승의 제한) ④ ④ 사업주는 자동차정비용 리프트에 근로자를 탑승시켜서는 아니 된다. 다만, 자동차정비용 리프트의 수리ㆍ조정 및 점검 등의 작업을 할 때에 그 작업에 종사하는 근로자가 위험해질 우려가 없도록 조치한 경우에는 그러하지 아니하다. <개정 2019.4.19>",
        "title": "탑승의 제한"
    },
    {
        "id": "제86조⑤",
        "content": "제86조(탑승의 제한) ⑤ ⑤ 사업주는 곤돌라의 운반구에 근로자를 탑승시켜서는 아니 된다. 다만, 추락 위험을 방지하기 위하여 다음 각 호의 조치를 한 경우에는 그러하지 아니하다.",
        "title": "탑승의 제한"
    },
    {
        "id": "제86조⑥",
        "content": "제86조(탑승의 제한) ⑥ ⑥ 사업주는 소형화물용 엘리베이터에 근로자를 탑승시켜서는 아니 된다. 다만, 소형화물용 엘리베이터의 수리ㆍ조정 및 점검 등의 작업을 하는 경우에는 그러하지 아니하다. <개정 2019.4.19>",
        "title": "탑승의 제한"
    },
    {
        "id": "제86조⑦",
        "content": "제86조(탑승의 제한) ⑦ ⑦ 사업주는 차량계 하역운반기계(화물자동차는 제외한다)를 사용하여 작업을 하는 경우 승차석이 아닌 위치에 근로자를 탑승시켜서는 아니 된다. 다만, 추락 등의 위험을 방지하기 위한 조치를 한 경우에는 그러하지 아니하다.",
        "title": "탑승의 제한"
    },
    {
        "id": "제86조⑧",
        "content": "제86조(탑승의 제한) ⑧ ⑧ 사업주는 화물자동차 적재함에 근로자를 탑승시켜서는 아니 된다. 다만, 화물자동차에 울 등을 설치하여 추락을 방지하는 조치를 한 경우에는 그러하지 아니하다.",
        "title": "탑승의 제한"
    },
    {
        "id": "제86조⑨",
        "content": "제86조(탑승의 제한) ⑨ ⑨ 사업주는 운전 중인 컨베이어 등에 근로자를 탑승시켜서는 아니 된다. 다만, 근로자를 운반할 수 있는 구조를 갖춘 컨베이어 등으로서 추락ㆍ접촉 등에 의한 위험을 방지할 수 있는 조치를 한 경우에는 그러하지 아니하다.",
        "title": "탑승의 제한"
    },
    {
        "id": "제86조⑩",
        "content": "제86조(탑승의 제한) ⑩ ⑩ 사업주는 이삿짐운반용 리프트 운반구에 근로자를 탑승시켜서는 아니 된다. 다만, 이삿짐운반용 리프트의 수리ㆍ조정 및 점검 등의 작업을 할 때에 그 작업에 종사하는 근로자가 추락할 위험이 없도록 조치한 경우에는 그러하지 아니하다.",
        "title": "탑승의 제한"
    },
    {
        "id": "제86조⑪",
        "content": "제86조(탑승의 제한) ⑪ ⑪ 사업주는 전조등, 제동등, 후미등, 후사경 또는 제동장치가 정상적으로 작동되지 아니하는 이륜자동차(「자동차관리법」 제3조제1항제5호에 따른 이륜자동차를 말한다. 이하 같다)에 근로자를 탑승시켜서는 아니 된다. <신설 2017.3.3, 2024.6.28>",
        "title": "탑승의 제한"
    },
    {
        "id": "제87조①",
        "content": "제87조(원동기ㆍ회전축 등의 위험 방지) ① ① 사업주는 기계의 원동기ㆍ회전축ㆍ기어ㆍ풀리ㆍ플라이휠ㆍ벨트 및 체인 등 근로자가 위험에 처할 우려가 있는 부위에 덮개ㆍ울ㆍ슬리브 및 건널다리 등을 설치하여야 한다.",
        "title": "원동기ㆍ회전축 등의 위험 방지"
    },
    {
        "id": "제87조②",
        "content": "제87조(원동기ㆍ회전축 등의 위험 방지) ② ② 사업주는 회전축ㆍ기어ㆍ풀리 및 플라이휠 등에 부속되는 키ㆍ핀 등의 기계요소는 묻힘형으로 하거나 해당 부위에 덮개를 설치하여야 한다.",
        "title": "원동기ㆍ회전축 등의 위험 방지"
    },
    {
        "id": "제87조③",
        "content": "제87조(원동기ㆍ회전축 등의 위험 방지) ③ ③ 사업주는 벨트의 이음 부분에 돌출된 고정구를 사용해서는 아니 된다.",
        "title": "원동기ㆍ회전축 등의 위험 방지"
    },
    {
        "id": "제87조④",
        "content": "제87조(원동기ㆍ회전축 등의 위험 방지) ④ ④ 사업주는 제1항의 건널다리에는 안전난간 및 미끄러지지 아니하는 구조의 발판을 설치하여야 한다.",
        "title": "원동기ㆍ회전축 등의 위험 방지"
    },
    {
        "id": "제87조⑤",
        "content": "제87조(원동기ㆍ회전축 등의 위험 방지) ⑤ ⑤ 사업주는 연삭기(硏削機) 또는 평삭기(平削機)의 테이블, 형삭기(形削機) 램 등의 행정끝이 근로자에게 위험을 미칠 우려가 있는 경우에 해당 부위에 덮개 또는 울 등을 설치하여야 한다.",
        "title": "원동기ㆍ회전축 등의 위험 방지"
    },
    {
        "id": "제87조⑥",
        "content": "제87조(원동기ㆍ회전축 등의 위험 방지) ⑥ ⑥ 사업주는 선반 등으로부터 돌출하여 회전하고 있는 가공물이 근로자에게 위험을 미칠 우려가 있는 경우에 덮개 또는 울 등을 설치하여야 한다.",
        "title": "원동기ㆍ회전축 등의 위험 방지"
    },
    {
        "id": "제87조⑦",
        "content": "제87조(원동기ㆍ회전축 등의 위험 방지) ⑦ ⑦ 사업주는 원심기(원심력을 이용하여 물질을 분리하거나 추출하는 일련의 작업을 하는 기기를 말한다. 이하 같다)에는 덮개를 설치하여야 한다.",
        "title": "원동기ㆍ회전축 등의 위험 방지"
    },
    {
        "id": "제87조⑧",
        "content": "제87조(원동기ㆍ회전축 등의 위험 방지) ⑧ ⑧ 사업주는 분쇄기ㆍ파쇄기ㆍ마쇄기ㆍ미분기ㆍ혼합기 및 혼화기 등(이하 \"분쇄기등\"이라 한다)을 가동하거나 원료가 흩날리거나 하여 근로자가 위험해질 우려가 있는 경우 해당 부위에 덮개를 설치하는 등 필요한 조치를 해야 하며, 분쇄기등의 가동 중 덮개를 열어야 하는 경우에는 다음 각 호의 어느 하나 이상에 해당하는 조치를 해야 한다. <개정 2024.6.28>",
        "title": "원동기ㆍ회전축 등의 위험 방지"
    },
    {
        "id": "제87조⑨",
        "content": "제87조(원동기ㆍ회전축 등의 위험 방지) ⑨ ⑨ 사업주는 근로자가 분쇄기등의 개구부로부터 가동 부분에 접촉함으로써 위해(危害)를 입을 우려가 있는 경우 덮개 또는 울 등을 설치해야 하며, 분쇄기등의 가동 중 덮개 또는 울 등을 열어야 하는 경우에는 다음 각 호의 어느 하나 이상에 해당하는 조치를 해야 한다. <개정 2024.6.28>",
        "title": "원동기ㆍ회전축 등의 위험 방지"
    },
    {
        "id": "제87조⑩",
        "content": "제87조(원동기ㆍ회전축 등의 위험 방지) ⑩ ⑩ 사업주는 종이ㆍ천ㆍ비닐 및 와이어 로프 등의 감김통 등에 의하여 근로자가 위험해질 우려가 있는 부위에 덮개 또는 울 등을 설치하여야 한다.",
        "title": "원동기ㆍ회전축 등의 위험 방지"
    },
    {
        "id": "제87조⑪",
        "content": "제87조(원동기ㆍ회전축 등의 위험 방지) ⑪ ⑪ 사업주는 압력용기 및 공기압축기 등(이하 \"압력용기등\"이라 한다)에 부속하는 원동기ㆍ축이음ㆍ벨트ㆍ풀리의 회전 부위 등 근로자가 위험에 처할 우려가 있는 부위에 덮개 또는 울 등을 설치하여야 한다.",
        "title": "원동기ㆍ회전축 등의 위험 방지"
    },
    {
        "id": "제88조①",
        "content": "제88조(기계의 동력차단장치) ① ① 사업주는 동력으로 작동되는 기계에 스위치ㆍ클러치(clutch) 및 벨트이동장치 등 동력차단장치를 설치하여야 한다. 다만, 연속하여 하나의 집단을 이루는 기계로서 공통의 동력차단장치가 있거나 공정 도중에 인력(人力)에 의한 원재료의 공급과 인출(引出) 등이 필요 없는 경우에는 그러하지 아니하다.",
        "title": "기계의 동력차단장치"
    },
    {
        "id": "제88조②",
        "content": "제88조(기계의 동력차단장치) ② ② 사업주는 제1항에 따라 동력차단장치를 설치할 때에는 제1항에 따른 기계 중 절단ㆍ인발(引拔)ㆍ압축ㆍ꼬임ㆍ타발(打拔) 또는 굽힘 등의 가공을 하는 기계에 설치하되, 근로자가 작업위치를 이동하지 아니하고 조작할 수 있는 위치에 설치하여야 한다.",
        "title": "기계의 동력차단장치"
    },
    {
        "id": "제88조③",
        "content": "제88조(기계의 동력차단장치) ③ ③ 제1항의 동력차단장치는 조작이 쉽고 접촉 또는 진동 등에 의하여 갑자기 기계가 움직일 우려가 없는 것이어야 한다.",
        "title": "기계의 동력차단장치"
    },
    {
        "id": "제88조④",
        "content": "제88조(기계의 동력차단장치) ④ ④ 사업주는 사용 중인 기계ㆍ기구 등의 클러치ㆍ브레이크, 그 밖에 제어를 위하여 필요한 부위의 기능을 항상 유효한 상태로 유지하여야 한다.",
        "title": "기계의 동력차단장치"
    },
    {
        "id": "제89조①",
        "content": "제89조(운전 시작 전 조치) ① ① 사업주는 기계의 운전을 시작할 때에 근로자가 위험해질 우려가 있으면 근로자 배치 및 교육, 작업방법, 방호장치 등 필요한 사항을 미리 확인한 후 위험 방지를 위하여 필요한 조치를 하여야 한다.",
        "title": "운전 시작 전 조치"
    },
    {
        "id": "제89조②",
        "content": "제89조(운전 시작 전 조치) ② ② 사업주는 제1항에 따라 기계의 운전을 시작하는 경우 일정한 신호방법과 해당 근로자에게 신호할 사람을 정하고, 신호방법에 따라 그 근로자에게 신호하도록 하여야 한다.",
        "title": "운전 시작 전 조치"
    },
    {
        "id": "제90조",
        "content": "제90조(날아오는 가공물 등에 의한 위험의 방지) 사업주는 가공물 등이 절단되거나 절삭편(切削片)이 날아오는 등 근로자가 위험해질 우려가 있는 기계에 덮개 또는 울 등을 설치하여야 한다. 다만, 해당 작업의 성질상 덮개 또는 울 등을 설치하기가 매우 곤란하여 근로자에게 보호구를 사용하도록 한 경우에는 그러하지 아니하다.",
        "title": "날아오는 가공물 등에 의한 위험의 방지"
    },
    {
        "id": "제91조①",
        "content": "제91조(고장난 기계의 정비 등) ① ① 사업주는 기계 또는 방호장치의 결함이 발견된 경우 반드시 정비한 후에 근로자가 사용하도록 하여야 한다.",
        "title": "고장난 기계의 정비 등"
    },
    {
        "id": "제91조②",
        "content": "제91조(고장난 기계의 정비 등) ② ② 제1항의 정비가 완료될 때까지는 해당 기계 및 방호장치 등의 사용을 금지하여야 한다.",
        "title": "고장난 기계의 정비 등"
    },
    {
        "id": "제92조①",
        "content": "제92조(정비 등의 작업 시의 운전정지 등) ① ① 사업주는 동력으로 작동되는 기계의 정비ㆍ청소ㆍ급유ㆍ검사ㆍ수리ㆍ교체 또는 조정 작업 또는 그 밖에 이와 유사한 작업을 할 때에 근로자가 위험해질 우려가 있으면 해당 기계의 운전을 정지하여야 한다. 다만, 덮개가 설치되어 있는 등 기계의 구조상 근로자가 위험해질 우려가 없는 경우에는 그렇지 않다. <개정 2024.6.28>",
        "title": "정비 등의 작업 시의 운전정지 등"
    },
    {
        "id": "제92조②",
        "content": "제92조(정비 등의 작업 시의 운전정지 등) ② ② 사업주는 제1항에 따라 기계의 운전을 정지한 경우에 다른 사람이 그 기계를 운전하는 것을 방지하기 위하여 기계의 기동장치에 잠금장치를 하고 그 열쇠를 별도 관리하거나 표지판을 설치하는 등 필요한 방호 조치를 하여야 한다.",
        "title": "정비 등의 작업 시의 운전정지 등"
    },
    {
        "id": "제92조③",
        "content": "제92조(정비 등의 작업 시의 운전정지 등) ③ ③ 사업주는 작업하는 과정에서 적절하지 아니한 작업방법으로 인하여 기계가 갑자기 가동될 우려가 있는 경우 작업지휘자를 배치하는 등 필요한 조치를 하여야 한다.",
        "title": "정비 등의 작업 시의 운전정지 등"
    },
    {
        "id": "제92조④",
        "content": "제92조(정비 등의 작업 시의 운전정지 등) ④ ④ 사업주는 기계ㆍ기구 및 설비 등의 내부에 압축된 기체 또는 액체 등이 방출되어 근로자가 위험해질 우려가 있는 경우에 제1항부터 제3항까지의 규정 따른 조치 외에도 압축된 기체 또는 액체 등을 미리 방출시키는 등 위험 방지를 위하여 필요한 조치를 하여야 한다.",
        "title": "정비 등의 작업 시의 운전정지 등"
    },
    {
        "id": "제93조①",
        "content": "제93조(방호장치의 해체 금지) ① ① 사업주는 기계ㆍ기구 또는 설비에 설치한 방호장치를 해체하거나 사용을 정지해서는 아니 된다. 다만, 방호장치의 수리ㆍ조정 및 교체 등의 작업을 하는 경우에는 그러하지 아니하다.",
        "title": "방호장치의 해체 금지"
    },
    {
        "id": "제93조②",
        "content": "제93조(방호장치의 해체 금지) ② ② 제1항의 방호장치에 대하여 수리ㆍ조정 또는 교체 등의 작업을 완료한 후에는 즉시 방호장치가 정상적인 기능을 발휘할 수 있도록 하여야 한다.",
        "title": "방호장치의 해체 금지"
    },
    {
        "id": "제94조",
        "content": "제94조(작업모 등의 착용) 사업주는 동력으로 작동되는 기계에 근로자의 머리카락 또는 의복이 말려 들어갈 우려가 있는 경우에는 해당 근로자에게 작업에 알맞은 작업모 또는 작업복을 착용하도록 하여야 한다.",
        "title": "작업모 등의 착용"
    },
    {
        "id": "제95조",
        "content": "제95조(장갑의 사용 금지) 사업주는 근로자가 날ㆍ공작물 또는 축이 회전하는 기계를 취급하는 경우 그 근로자의 손에 밀착이 잘되는 가죽 장갑 등과 같이 손이 말려 들어갈 위험이 없는 장갑을 사용하도록 하여야 한다.",
        "title": "장갑의 사용 금지"
    },
    {
        "id": "제96조①",
        "content": "제96조(작업도구 등의 목적 외 사용 금지 등) ① ① 사업주는 기계ㆍ기구ㆍ설비 및 수공구 등을 제조 당시의 목적 외의 용도로 사용하도록 해서는 아니 된다.",
        "title": "작업도구 등의 목적 외 사용 금지 등"
    },
    {
        "id": "제96조②",
        "content": "제96조(작업도구 등의 목적 외 사용 금지 등) ② ② 사업주는 레버풀러(lever puller) 또는 체인블록(chain block)을 사용하는 경우 다음 각 호의 사항을 준수하여야 한다. <개정 2024.6.28>",
        "title": "작업도구 등의 목적 외 사용 금지 등"
    },
    {
        "id": "제97조",
        "content": "제97조(볼트ㆍ너트의 풀림 방지) 사업주는 기계에 부속된 볼트ㆍ너트가 풀릴 위험을 방지하기 위하여 그 볼트ㆍ너트가 적정하게 조여져 있는지를 수시로 확인하는 등 필요한 조치를 하여야 한다.",
        "title": "볼트ㆍ너트의 풀림 방지"
    },
    {
        "id": "제98조①",
        "content": "제98조(제한속도의 지정 등) ① ① 사업주는 차량계 하역운반기계, 차량계 건설기계(최대제한속도가 시속 10킬로미터 이하인 것은 제외한다)를 사용하여 작업을 하는 경우 미리 작업장소의 지형 및 지반 상태 등에 적합한 제한속도를 정하고, 운전자로 하여금 준수하도록 하여야 한다.",
        "title": "제한속도의 지정 등"
    },
    {
        "id": "제98조②",
        "content": "제98조(제한속도의 지정 등) ② ② 사업주는 궤도작업차량을 사용하는 작업, 입환기(입환작업에 이용되는 열차를 말한다. 이하 같다)로 입환작업을 하는 경우에 작업에 적합한 제한속도를 정하고, 운전자로 하여금  준수하도록 해야 한다. <개정 2023.11.14>",
        "title": "제한속도의 지정 등"
    },
    {
        "id": "제98조③",
        "content": "제98조(제한속도의 지정 등) ③ ③ 운전자는 제1항과 제2항에 따른 제한속도를 초과하여 운전해서는 아니 된다.",
        "title": "제한속도의 지정 등"
    },
    {
        "id": "제99조①",
        "content": "제99조(운전위치 이탈 시의 조치) ① ① 사업주는 차량계 하역운반기계등, 차량계 건설기계의 운전자가 운전위치를 이탈하는 경우 해당 운전자에게 다음 각 호의 사항을 준수하도록 하여야 한다. <개정 2024.6.28>",
        "title": "운전위치 이탈 시의 조치"
    },
    {
        "id": "제99조②",
        "content": "제99조(운전위치 이탈 시의 조치) ② ② 차량계 하역운반기계등, 차량계 건설기계의 운전자는 운전위치에서 이탈하는 경우 제1항 각 호의 조치를 하여야 한다.",
        "title": "운전위치 이탈 시의 조치"
    },
    {
        "id": "제100조",
        "content": "제100조(띠톱기계의 덮개 등) 사업주는 띠톱기계(목재가공용 띠톱기계는 제외한다)의 절단에 필요한 톱날 부위 외의 위험한 톱날 부위에 덮개 또는 울 등을 설치하여야 한다.",
        "title": "띠톱기계의 덮개 등"
    },
    {
        "id": "제101조",
        "content": "제101조(원형톱기계의 톱날접촉예방장치) 사업주는 원형톱기계(목재가공용 둥근톱기계는 제외한다)에는 톱날접촉예방장치를 설치하여야 한다.",
        "title": "원형톱기계의 톱날접촉예방장치"
    },
    {
        "id": "제102조",
        "content": "제102조(탑승의 금지) 사업주는 운전 중인 평삭기의 테이블 또는 수직선반 등의 테이블에 근로자를 탑승시켜서는 아니 된다. 다만, 테이블에 탑승한 근로자 또는 배치된 근로자가 즉시 기계를 정지할 수 있도록 하는 등 우려되는 위험을 방지하기 위하여 필요한 조치를 한 경우에는 그러하지 아니하다.",
        "title": "탑승의 금지"
    },
    {
        "id": "제103조①",
        "content": "제103조(프레스 등의 위험 방지) ① ① 사업주는 프레스 또는 전단기(剪斷機)(이하 \"프레스등\"이라 한다)를 사용하여 작업하는 근로자의 신체 일부가 위험한계에 들어가지 않도록 해당 부위에 덮개를 설치하는 등 필요한 방호 조치를 하여야 한다. 다만, 슬라이드 또는 칼날에 의한 위험을 방지하는 구조로 되어 있는 프레스등에 대해서는 그러하지 아니하다.",
        "title": "프레스 등의 위험 방지"
    },
    {
        "id": "제103조②",
        "content": "제103조(프레스 등의 위험 방지) ② ② 사업주는 작업의 성질상 제1항에 따른 조치가 곤란한 경우에 프레스등의 종류, 압력능력, 분당 행정의 수, 행정의 길이 및 작업방법에 상응하는 성능(양수조작식 안전장치 및 감응형 안전장치의 경우에는 프레스등의 정지성능에 상응하는 성능)을 갖는 방호장치를 설치하는 등 필요한 조치를 하여야 한다. <개정 2024.6.28>",
        "title": "프레스 등의 위험 방지"
    },
    {
        "id": "제103조③",
        "content": "제103조(프레스 등의 위험 방지) ③ ③ 사업주는 제1항 및 제2항의 조치를 하기 위하여 행정의 전환스위치, 방호장치의 전환스위치 등을 부착한 프레스등에 대하여 해당 전환스위치 등을 항상 유효한 상태로 유지하여야 한다.",
        "title": "프레스 등의 위험 방지"
    },
    {
        "id": "제103조④",
        "content": "제103조(프레스 등의 위험 방지) ④ ④ 사업주는 제2항의 조치를 한 경우 해당 방호장치의 성능을 유지하여야 하며, 발 스위치를 사용함으로써 방호장치를 사용하지 아니할 우려가 있는 경우에 발 스위치를 제거하는 등 필요한 조치를 하여야 한다. 다만, 제1항의 조치를 한 경우에는 발 스위치를 제거하지 아니할 수 있다.",
        "title": "프레스 등의 위험 방지"
    },
    {
        "id": "제104조",
        "content": "제104조(금형조정작업의 위험 방지) 사업주는 프레스등의 금형을 부착ㆍ해체 또는 조정하는 작업을 할 때에 해당 작업에 종사하는 근로자의 신체가 위험한계 내에 있는 경우 슬라이드가 갑자기 작동함으로써 근로자에게 발생할 우려가 있는 위험을 방지하기 위하여 안전블록을 사용하는 등 필요한 조치를 하여야 한다.",
        "title": "금형조정작업의 위험 방지"
    },
    {
        "id": "제105조",
        "content": "제105조(둥근톱기계의 반발예방장치) 사업주는 목재가공용 둥근톱기계[(가로 절단용 둥근톱기계 및 반발(反撥)에 의하여 근로자에게 위험을 미칠 우려가 없는 것은 제외한다)]에 분할날 등 반발예방장치를 설치하여야 한다.",
        "title": "둥근톱기계의 반발예방장치"
    },
    {
        "id": "제106조",
        "content": "제106조(둥근톱기계의 톱날접촉예방장치) 사업주는 목재가공용 둥근톱기계(휴대용 둥근톱을 포함하되, 원목제재용 둥근톱기계 및 자동이송장치를 부착한 둥근톱기계를 제외한다)에는 톱날접촉예방장치를 설치하여야 한다.",
        "title": "둥근톱기계의 톱날접촉예방장치"
    },
    {
        "id": "제107조",
        "content": "제107조(띠톱기계의 덮개) 사업주는 목재가공용 띠톱기계의 절단에 필요한 톱날 부위 외의 위험한 톱날 부위에 덮개 또는 울 등을 설치하여야 한다.",
        "title": "띠톱기계의 덮개"
    },
    {
        "id": "제108조",
        "content": "제108조(띠톱기계의 날접촉예방장치 등) 사업주는 목재가공용 띠톱기계에서 스파이크가 붙어 있는 이송롤러 또는 요철형 이송롤러에 날접촉예방장치 또는 덮개를 설치하여야 한다. 다만, 스파이크가 붙어 있는 이송롤러 또는 요철형 이송롤러에 급정지장치가 설치되어 있는 경우에는 그러하지 아니하다.",
        "title": "띠톱기계의 날접촉예방장치 등"
    },
    {
        "id": "제109조",
        "content": "제109조(대패기계의 날접촉예방장치) 사업주는 작업대상물이 수동으로 공급되는 동력식 수동대패기계에 날접촉예방장치를 설치하여야 한다.",
        "title": "대패기계의 날접촉예방장치"
    },
    {
        "id": "제110조",
        "content": "제110조(모떼기기계의 날접촉예방장치) 사업주는 모떼기기계(자동이송장치를 부착한 것은 제외한다)에 날접촉예방장치를 설치하여야 한다. 다만, 작업의 성질상 날접촉예방장치를 설치하는 것이 곤란하여 해당 근로자에게 적절한 작업공구 등을 사용하도록 한 경우에는 그러하지 아니하다.",
        "title": "모떼기기계의 날접촉예방장치"
    },
    {
        "id": "제111조",
        "content": "제111조(운전의 정지) 사업주는 원심기 또는 분쇄기등으로부터 내용물을 꺼내거나 원심기 또는 분쇄기등의 정비ㆍ청소ㆍ검사ㆍ수리 또는 그 밖에 이와 유사한 작업을 하는 경우에 그 기계의 운전을 정지하여야 한다. 다만, 내용물을 자동으로 꺼내는 구조이거나 그 기계의 운전 중에 정비ㆍ청소ㆍ검사ㆍ수리 또는 그 밖에 이와 유사한 작업을 하여야 하는 경우로서 안전한 보조기구를 사용하거나 위험한 부위에 필요한 방호 조치를 한 경우에는 그러하지 아니하다.",
        "title": "운전의 정지"
    },
    {
        "id": "제112조",
        "content": "제112조(최고사용회전수의 초과 사용 금지) 사업주는 원심기의 최고사용회전수를 초과하여 사용해서는 아니 된다.",
        "title": "최고사용회전수의 초과 사용 금지"
    },
    {
        "id": "제113조",
        "content": "제113조(폭발성 물질 등의 취급 시 조치) 사업주는 분쇄기등으로 별표 1 제1호에서 정하는 폭발성 물질, 유기과산화물을 취급하거나 분진이 발생할 우려가 있는 작업을 하는 경우 폭발 등에 의한 산업재해를 예방하기 위하여 제225조제1호의 행위를 제한하는 등 필요한 조치를 하여야 한다.",
        "title": "폭발성 물질 등의 취급 시 조치"
    },
    {
        "id": "제114조",
        "content": "제114조(회전시험 중의 위험 방지) 사업주는 고속회전체[(터빈로터ㆍ원심분리기의 버킷 등의 회전체로서 원주속도(圓周速度)가 초당 25미터를 초과하는 것으로 한정한다. 이하 이 조에서 같다)]의 회전시험을 하는 경우 고속회전체의 파괴로 인한 위험을 방지하기 위하여 전용의 견고한 시설물의 내부 또는 견고한 장벽 등으로 격리된 장소에서 하여야 한다. 다만, 고속회전체(제115조에 따른 고속회전체는 제외한다)의 회전시험으로서 시험설비에 견고한 덮개를 설치하는 등 그 고속회전체의 파괴에 의한 위험을 방지하기 위하여 필요한 조치를 한 경우에는 그러하지 아니하다.",
        "title": "회전시험 중의 위험 방지"
    },
    {
        "id": "제115조",
        "content": "제115조(비파괴검사의 실시) 사업주는 고속회전체(회전축의 중량이 1톤을 초과하고 원주속도가 초당 120미터 이상인 것으로 한정한다)의 회전시험을 하는 경우 미리 회전축의 재질 및 형상 등에 상응하는 종류의 비파괴검사를 해서 결함 유무(有無)를 확인하여야 한다.",
        "title": "비파괴검사의 실시"
    },
    {
        "id": "제116조①",
        "content": "제116조(압력방출장치) ① ① 사업주는 보일러의 안전한 가동을 위하여 보일러 규격에 맞는 압력방출장치를 1개 또는 2개 이상 설치하고 최고사용압력(설계압력 또는 최고허용압력을 말한다. 이하 같다) 이하에서 작동되도록 하여야 한다. 다만, 압력방출장치가 2개 이상 설치된 경우에는 최고사용압력 이하에서 1개가 작동되고, 다른 압력방출장치는 최고사용압력 1.05배 이하에서 작동되도록 부착하여야 한다.",
        "title": "압력방출장치"
    },
    {
        "id": "제116조②",
        "content": "제116조(압력방출장치) ② ② 제1항의 압력방출장치는 매년 1회 이상 「국가표준기본법」 제14조제3항에 따라 산업통상자원부장관의 지정을 받은 국가교정업무 전담기관(이하 \"국가교정기관\"이라 한다)에서 교정을 받은 압력계를 이용하여 설정압력에서 압력방출장치가 적정하게 작동하는지를 검사한 후 납으로 봉인하여 사용하여야 한다. 다만, 영 제43조에 따른 공정안전보고서 제출 대상으로서 고용노동부장관이 실시하는 공정안전보고서 이행상태 평가결과가 우수한 사업장은 압력방출장치에 대하여 4년마다 1회 이상 설정압력에서 압력방출장치가 적정하게 작동하는지를 검사할 수 있다. <개정 2013.3.23, 2019.12.26>",
        "title": "압력방출장치"
    },
    {
        "id": "제117조",
        "content": "제117조(압력제한스위치) 사업주는 보일러의 과열을 방지하기 위하여 최고사용압력과 상용압력 사이에서 보일러의 버너 연소를 차단할 수 있도록 압력제한스위치를 부착하여 사용하여야 한다.",
        "title": "압력제한스위치"
    },
    {
        "id": "제118조",
        "content": "제118조(고저수위 조절장치) 사업주는 고저수위(高低水位) 조절장치의 동작 상태를 작업자가 쉽게 감시하도록 하기 위하여 고저수위지점을 알리는 경보등ㆍ경보음장치 등을 설치하여야 하며, 자동으로 급수되거나 단수되도록 설치하여야 한다.",
        "title": "고저수위 조절장치"
    },
    {
        "id": "제119조",
        "content": "제119조(폭발위험의 방지) 사업주는 보일러의 폭발 사고를 예방하기 위하여 압력방출장치, 압력제한스위치, 고저수위 조절장치, 화염 검출기 등의 기능이 정상적으로 작동될 수 있도록 유지ㆍ관리하여야 한다.",
        "title": "폭발위험의 방지"
    },
    {
        "id": "제120조",
        "content": "제120조(최고사용압력의 표시 등) 사업주는 압력용기등을 식별할 수 있도록 하기 위하여 그 압력용기등의 최고사용압력, 제조연월일, 제조회사명 등이 지워지지 않도록 각인(刻印) 표시된 것을 사용하여야 한다.",
        "title": "최고사용압력의 표시 등"
    },
    {
        "id": "제121조①",
        "content": "제121조(사출성형기 등의 방호장치) ① ① 사업주는 사출성형기(射出成形機)ㆍ주형조형기(鑄型造形機) 및 형단조기(프레스등은 제외한다) 등에 근로자의 신체 일부가 말려들어갈 우려가 있는 경우 게이트가드(gate guard) 또는 양수조작식 등에 의한 방호장치, 그 밖에 필요한 방호 조치를 하여야 한다.",
        "title": "사출성형기 등의 방호장치"
    },
    {
        "id": "제121조②",
        "content": "제121조(사출성형기 등의 방호장치) ② ② 제1항의 게이트가드는 닫지 아니하면 기계가 작동되지 아니하는 연동구조(連動構造)여야 한다.",
        "title": "사출성형기 등의 방호장치"
    },
    {
        "id": "제121조③",
        "content": "제121조(사출성형기 등의 방호장치) ③ ③ 사업주는 제1항에 따른 기계의 히터 등의 가열 부위 또는 감전 우려가 있는 부위에는 방호덮개를 설치하는 등 필요한 안전 조치를 하여야 한다.",
        "title": "사출성형기 등의 방호장치"
    },
    {
        "id": "제122조①",
        "content": "제122조(연삭숫돌의 덮개 등) ① ① 사업주는 회전 중인 연삭숫돌(지름이 5센티미터 이상인 것으로 한정한다)이 근로자에게 위험을 미칠 우려가 있는 경우에 그 부위에 덮개를 설치하여야 한다.",
        "title": "연삭숫돌의 덮개 등"
    },
    {
        "id": "제122조②",
        "content": "제122조(연삭숫돌의 덮개 등) ② ② 사업주는 연삭숫돌을 사용하는 작업의 경우 작업을 시작하기 전에는 1분 이상, 연삭숫돌을 교체한 후에는 3분 이상 시험운전을 하고 해당 기계에 이상이 있는지를 확인하여야 한다.",
        "title": "연삭숫돌의 덮개 등"
    },
    {
        "id": "제122조③",
        "content": "제122조(연삭숫돌의 덮개 등) ③ ③ 제2항에 따른 시험운전에 사용하는 연삭숫돌은 작업시작 전에 결함이 있는지를 확인한 후 사용하여야 한다.",
        "title": "연삭숫돌의 덮개 등"
    },
    {
        "id": "제122조④",
        "content": "제122조(연삭숫돌의 덮개 등) ④ ④ 사업주는 연삭숫돌의 최고 사용회전속도를 초과하여 사용하도록 해서는 아니 된다.",
        "title": "연삭숫돌의 덮개 등"
    },
    {
        "id": "제122조⑤",
        "content": "제122조(연삭숫돌의 덮개 등) ⑤ ⑤ 사업주는 측면을 사용하는 것을 목적으로 하지 않는 연삭숫돌을 사용하는 경우 측면을 사용하도록 해서는 아니 된다.",
        "title": "연삭숫돌의 덮개 등"
    },
    {
        "id": "제123조",
        "content": "제123조(롤러기의 울 등 설치) 사업주는 합판ㆍ종이ㆍ천 및 금속박 등을 통과시키는 롤러기로서 근로자가 위험해질 우려가 있는 부위에는 울 또는 가이드롤러(guide roller) 등을 설치하여야 한다.",
        "title": "롤러기의 울 등 설치"
    },
    {
        "id": "제124조",
        "content": "제124조(직기의 북이탈방지장치) 사업주는 북(shuttle)이 부착되어 있는 직기(織機)에 북이탈방지장치를 설치하여야 한다.",
        "title": "직기의 북이탈방지장치"
    },
    {
        "id": "제125조",
        "content": "제125조(신선기의 인발블록의 덮개 등) 사업주는 신선기의 인발블록(drawing block) 또는 꼬는 기계의 케이지(cage)로서 근로자가 위험해질 우려가 있는 경우 해당 부위에 덮개 또는 울 등을 설치하여야 한다. <개정 2019.10.15>",
        "title": "신선기의 인발블록의 덮개 등"
    },
    {
        "id": "제126조",
        "content": "제126조(버프연마기의 덮개) 사업주는 버프연마기(천 또는 코르크 등을 사용하는 버프연마기는 제외한다)의 연마에 필요한 부위를 제외하고는 덮개를 설치하여야 한다.",
        "title": "버프연마기의 덮개"
    },
    {
        "id": "제127조",
        "content": "제127조(선풍기 등에 의한 위험의 방지) 사업주는 선풍기ㆍ송풍기 등의 회전날개에 의하여 근로자가 위험해질 우려가 있는 경우 해당 부위에 망 또는 울 등을 설치하여야 한다.",
        "title": "선풍기 등에 의한 위험의 방지"
    },
    {
        "id": "제128조",
        "content": "제128조(포장기계의 덮개 등) 사업주는 종이상자ㆍ자루 등의 포장기 또는 충진기 등의 작동 부분이 근로자를 위험하게 할 우려가 있는 경우 덮개 설치 등 필요한 조치를 해야 한다. <개정 2021.5.28>",
        "title": "포장기계의 덮개 등"
    },
    {
        "id": "제129조①",
        "content": "제129조(정련기에 의한 위험 방지) ① ① 정련기(精練機)를 이용한 작업에 관하여는 제111조를 준용한다. 이 경우 제111조 중 원심기는 정련기로 본다.",
        "title": "정련기에 의한 위험 방지"
    },
    {
        "id": "제129조②",
        "content": "제129조(정련기에 의한 위험 방지) ② ② 사업주는 정련기의 배출구 뚜껑 등을 여는 경우에 내통(內筒)의 회전이 정지되었는지와 내부의 압력과 온도가 근로자를 위험하게 할 우려가 없는지를 미리 확인하여야 한다.",
        "title": "정련기에 의한 위험 방지"
    },
    {
        "id": "제130조①",
        "content": "제130조(식품가공용 기계에 의한 위험 방지) ① ① 사업주는 식품 등을 손으로 직접 넣어 분쇄하는 기계의 작동 부분이 근로자를 위험하게 할 우려가 있는 경우 식품 등을 분쇄기에 넣거나 꺼내는 데에 필요한 부위를 제외하고는 덮개를 설치하고, 분쇄물투입용 보조기구를 사용하도록 하는 등 근로자의 손 등이 말려 들어가지 않도록 필요한 조치를 하여야 한다. <개정 2024.6.28>",
        "title": "식품가공용 기계에 의한 위험 방지"
    },
    {
        "id": "제130조②",
        "content": "제130조(식품가공용 기계에 의한 위험 방지) ② ② 사업주는 식품을 제조하는 과정에서 내용물이 담긴 용기를 들어올려 부어주는 기계를 작동할 때 근로자에게 위험이 발생할 우려가 있는 경우에는 근로자가 잘 볼 수 있는 곳에 즉시 기계의 작동을 정지시킬 수 있는 비상정지장치를 설치하고, 근로자의 안전을 확보하기 위해 다음 각 호의 어느 하나 이상의 조치를 해야 한다. <신설 2024.6.28>",
        "title": "식품가공용 기계에 의한 위험 방지"
    },
    {
        "id": "제131조",
        "content": "제131조(농업용기계에 의한 위험 방지) 사업주는 농업용기계를 이용하여 작업을 하는 경우에 「농업기계화 촉진법」 제9조에 따라 검정을 받은 농업기계를 사용해야 한다. <개정 2021.5.28>",
        "title": "농업용기계에 의한 위험 방지"
    },
    {
        "id": "제132조①",
        "content": "제132조(양중기) ① ① 양중기란 다음 각 호의 기계를 말한다. <개정 2019.4.19>",
        "title": "양중기"
    },
    {
        "id": "제132조②",
        "content": "제132조(양중기) ② ② 제1항 각 호의 기계의 뜻은 다음 각 호와 같다. <개정 2019.4.19, 2021.11.19, 2022.10.18>",
        "title": "양중기"
    },
    {
        "id": "제133조",
        "content": "제133조(정격하중 등의 표시) 사업주는 양중기(승강기는 제외한다) 및 달기구를 사용하여 작업하는 운전자 또는 작업자가 보기 쉬운 곳에 해당 기계의 정격하중, 운전속도, 경고표시 등을 부착하여야 한다. 다만, 달기구는 정격하중만 표시한다.",
        "title": "정격하중 등의 표시"
    },
    {
        "id": "제134조①",
        "content": "제134조(방호장치의 조정) ① ① 사업주는 다음 각 호의 양중기에 과부하방지장치, 권과방지장치(捲過防止裝置), 비상정지장치 및 제동장치, 그 밖의 방호장치[(승강기의 파이널 리미트 스위치(final limit switch), 속도조절기, 출입문 인터 록(inter lock) 등을 말한다]가 정상적으로 작동될 수 있도록 미리 조정해 두어야 한다. <개정 2017.3.3, 2019.4.19>",
        "title": "방호장치의 조정"
    },
    {
        "id": "제134조②",
        "content": "제134조(방호장치의 조정) ② ② 제1항제1호 및 제2호의 양중기에 대한 권과방지장치는 훅ㆍ버킷 등 달기구의 윗면(그 달기구에 권상용 도르래가 설치된 경우에는 권상용 도르래의 윗면)이 드럼, 상부 도르래, 트롤리프레임 등 권상장치의 아랫면과 접촉할 우려가 있는 경우에 그 간격이 0.25미터 이상[(직동식(直動式) 권과방지장치는 0.05미터 이상으로 한다)]이 되도록 조정하여야 한다.",
        "title": "방호장치의 조정"
    },
    {
        "id": "제134조③",
        "content": "제134조(방호장치의 조정) ③ ③ 제2항의 권과방지장치를 설치하지 않은 크레인에 대해서는 권상용 와이어로프에 위험표시를 하고 경보장치를 설치하는 등 권상용 와이어로프가 지나치게 감겨서 근로자가 위험해질 상황을 방지하기 위한 조치를 하여야 한다.",
        "title": "방호장치의 조정"
    },
    {
        "id": "제135조",
        "content": "제135조(과부하의 제한 등) 사업주는 제132조제1항 각 호의 양중기에 그 적재하중을 초과하는 하중을 걸어서 사용하도록 해서는 아니 된다.",
        "title": "과부하의 제한 등"
    },
    {
        "id": "제136조",
        "content": "제136조(안전밸브의 조정) 사업주는 유압을 동력으로 사용하는 크레인의 과도한 압력상승을 방지하기 위한 안전밸브에 대하여 정격하중(지브 크레인은 최대의 정격하중으로 한다)을 건 때의 압력 이하로 작동되도록 조정하여야 한다. 다만, 하중시험 또는 안전도시험을 하는 경우 그러하지 아니하다.",
        "title": "안전밸브의 조정"
    },
    {
        "id": "제137조",
        "content": "제137조(해지장치의 사용) 사업주는 훅걸이용 와이어로프 등이 훅으로부터 벗겨지는 것을 방지하기 위한 장치(이하 \"해지장치\"라 한다)를 구비한 크레인을 사용하여야 하며, 그 크레인을 사용하여 짐을 운반하는 경우에는 해지장치를 사용하여야 한다.",
        "title": "해지장치의 사용"
    },
    {
        "id": "제138조",
        "content": "제138조(경사각의 제한) 사업주는 지브 크레인을 사용하여 작업을 하는 경우에 크레인 명세서에 적혀 있는 지브의 경사각(인양하중이 3톤 미만인 지브 크레인의 경우에는 제조한 자가 지정한 지브의 경사각)의 범위에서 사용하도록 하여야 한다.",
        "title": "경사각의 제한"
    },
    {
        "id": "제139조①",
        "content": "제139조(크레인의 수리 등의 작업) ① ① 사업주는 같은 주행로에 병렬로 설치되어 있는 주행 크레인의 수리ㆍ조정 및 점검 등의 작업을 하는 경우, 주행로상이나 그 밖에 주행 크레인이 근로자와 접촉할 우려가 있는 장소에서 작업을 하는 경우 등에 주행 크레인끼리 충돌하거나 주행 크레인이 근로자와 접촉할 위험을 방지하기 위하여 감시인을 두고 주행로상에 스토퍼(stopper)를 설치하는 등 위험 방지 조치를 하여야 한다.",
        "title": "크레인의 수리 등의 작업"
    },
    {
        "id": "제139조②",
        "content": "제139조(크레인의 수리 등의 작업) ② ② 사업주는 갠트리 크레인 등과 같이 작업장 바닥에 고정된 레일을 따라 주행하는 크레인의 새들(saddle) 돌출부와 주변 구조물 사이의 안전공간이 40센티미터 이상 되도록 바닥에 표시를 하는 등 안전공간을 확보하여야 한다.",
        "title": "크레인의 수리 등의 작업"
    },
    {
        "id": "제140조",
        "content": "제140조(폭풍에 의한 이탈 방지) 사업주는 순간풍속이 초당 30미터를 초과하는 바람이 불어올 우려가 있는 경우 옥외에 설치되어 있는 주행 크레인에 대하여 이탈방지장치를 작동시키는 등 이탈 방지를 위한 조치를 하여야 한다.",
        "title": "폭풍에 의한 이탈 방지"
    },
    {
        "id": "제142조①",
        "content": "제142조(타워크레인의 지지) ① ① 사업주는 타워크레인을 자립고(自立高) 이상의 높이로 설치하는 경우 건축물 등의 벽체에 지지하도록 하여야 한다. 다만, 지지할 벽체가 없는 등 부득이한 경우에는 와이어로프에 의하여 지지할 수 있다. <개정 2013.3.21>",
        "title": "타워크레인의 지지"
    },
    {
        "id": "제142조②",
        "content": "제142조(타워크레인의 지지) ② ② 사업주는 타워크레인을 벽체에 지지하는 경우 다음 각 호의 사항을 준수하여야 한다. <개정 2019.1.31, 2019.12.26>",
        "title": "타워크레인의 지지"
    },
    {
        "id": "제142조③",
        "content": "제142조(타워크레인의 지지) ③ ③ 사업주는 타워크레인을 와이어로프로 지지하는 경우 다음 각 호의 사항을 준수해야 한다. <개정 2013.3.21, 2019.10.15, 2022.10.18>",
        "title": "타워크레인의 지지"
    },
    {
        "id": "제143조",
        "content": "제143조(폭풍 등으로 인한 이상 유무 점검) 사업주는 순간풍속이 초당 30미터를 초과하는 바람이 불거나 중진(中震) 이상 진도의 지진이 있은 후에 옥외에 설치되어 있는 양중기를 사용하여 작업을 하는 경우에는 미리 기계 각 부위에 이상이 있는지를 점검하여야 한다.",
        "title": "폭풍 등으로 인한 이상 유무 점검"
    },
    {
        "id": "제144조①",
        "content": "제144조(건설물 등과의 사이 통로) ① ① 사업주는 주행 크레인 또는 선회 크레인과 건설물 또는 설비와의 사이에 통로를 설치하는 경우 그 폭을 0.6미터 이상으로 하여야 한다. 다만, 그 통로 중 건설물의 기둥에 접촉하는 부분에 대해서는 0.4미터 이상으로 할 수 있다.",
        "title": "건설물 등과의 사이 통로"
    },
    {
        "id": "제144조②",
        "content": "제144조(건설물 등과의 사이 통로) ② ② 사업주는 제1항에 따른 통로 또는 주행궤도 상에서 정비ㆍ보수ㆍ점검 등의 작업을 하는 경우 그 작업에 종사하는 근로자가 주행하는 크레인에 접촉될 우려가 없도록 크레인의 운전을 정지시키는 등 필요한 안전 조치를 하여야 한다.",
        "title": "건설물 등과의 사이 통로"
    },
    {
        "id": "제146조①",
        "content": "제146조(크레인 작업 시의 조치) ① ① 사업주는 크레인을 사용하여 작업을 하는 경우 다음 각 호의 조치를 준수하고, 그 작업에 종사하는 관계 근로자가 그 조치를 준수하도록 하여야 한다.",
        "title": "크레인 작업 시의 조치"
    },
    {
        "id": "제146조②",
        "content": "제146조(크레인 작업 시의 조치) ② ② 사업주는 조종석이 설치되지 아니한 크레인에 대하여 다음 각 호의 조치를 하여야 한다.",
        "title": "크레인 작업 시의 조치"
    },
    {
        "id": "제146조③",
        "content": "제146조(크레인 작업 시의 조치) ③ ③ 사업주는 타워크레인을 사용하여 작업을 하는 경우 타워크레인마다 근로자와 조종 작업을 하는 사람 간에 신호업무를 담당하는 사람을 각각 두어야 한다. <신설 2018.3.30>",
        "title": "크레인 작업 시의 조치"
    },
    {
        "id": "제147조",
        "content": "제147조(설계기준 준수) 사업주는 이동식 크레인을 사용하는 경우에 그 이동식 크레인이 넘어지거나 그 이동식 크레인의 구조 부분을 구성하는 강재 등이 변형되거나 부러지는 일 등을 방지하기 위하여 해당 이동식 크레인의 설계기준(제조자가 제공하는 사용설명서)을 준수하여야 한다. <개정 2024.6.28>",
        "title": "설계기준 준수"
    },
    {
        "id": "제148조",
        "content": "제148조(안전밸브의 조정) 사업주는 유압을 동력으로 사용하는 이동식 크레인의 과도한 압력상승을 방지하기 위한 안전밸브에 대하여 최대의 정격하중을 건 때의 압력 이하로 작동되도록 조정하여야 한다. 다만, 하중시험 또는 안전도시험을 실시할 때에 시험하중에 맞는 압력으로 작동될 수 있도록 조정한 경우에는 그러하지 아니하다.",
        "title": "안전밸브의 조정"
    },
    {
        "id": "제149조",
        "content": "제149조(해지장치의 사용) 사업주는 이동식 크레인을 사용하여 하물을 운반하는 경우에는 해지장치를 사용하여야 한다.",
        "title": "해지장치의 사용"
    },
    {
        "id": "제150조",
        "content": "제150조(경사각의 제한) 사업주는 이동식 크레인을 사용하여 작업을 하는 경우 이동식 크레인 명세서에 적혀 있는 지브의 경사각(인양하중이 3톤 미만인 이동식 크레인의 경우에는 제조한 자가 지정한 지브의 경사각)의 범위에서 사용하도록 하여야 한다.",
        "title": "경사각의 제한"
    },
    {
        "id": "제151조",
        "content": "제151조(권과 방지 등) 사업주는 리프트(자동차정비용 리프트는 제외한다. 이하 이 관에서 같다)의 운반구 이탈 등의 위험을 방지하기 위하여 권과방지장치, 과부하방지장치, 비상정지장치 등을 설치하는 등 필요한 조치를 하여야 한다. <개정 2019.4.19>",
        "title": "권과 방지 등"
    },
    {
        "id": "제152조①",
        "content": "제152조(무인작동의 제한) ① ① 사업주는 운반구의 내부에만 탑승조작장치가 설치되어 있는 리프트를 사람이 탑승하지 아니한 상태로 작동하게 해서는 아니 된다.",
        "title": "무인작동의 제한"
    },
    {
        "id": "제152조②",
        "content": "제152조(무인작동의 제한) ② ② 사업주는 리프트 조작반(盤)에 잠금장치를 설치하는 등 관계 근로자가 아닌 사람이 리프트를 임의로 조작함으로써 발생하는 위험을 방지하기 위하여 필요한 조치를 하여야 한다.",
        "title": "무인작동의 제한"
    },
    {
        "id": "제154조①",
        "content": "제154조(붕괴 등의 방지) ① ① 사업주는 지반침하, 불량한 자재사용 또는 헐거운 결선(結線) 등으로 리프트가 붕괴되거나 넘어지지 않도록 필요한 조치를 하여야 한다.",
        "title": "붕괴 등의 방지"
    },
    {
        "id": "제154조②",
        "content": "제154조(붕괴 등의 방지) ② ② 사업주는 순간풍속이 초당 35미터를 초과하는 바람이 불어올 우려가 있는 경우 건설용 리프트(지하에 설치되어 있는 것은 제외한다)에 대하여 받침의 수를 증가시키는 등 그 붕괴 등을 방지하기 위한 조치를 하여야 한다. <개정 2022.10.18>",
        "title": "붕괴 등의 방지"
    },
    {
        "id": "제155조",
        "content": "제155조(운반구의 정지위치) 사업주는 리프트 운반구를 주행로 위에 달아 올린 상태로 정지시켜 두어서는 아니 된다.",
        "title": "운반구의 정지위치"
    },
    {
        "id": "제156조①",
        "content": "제156조(조립 등의 작업) ① ① 사업주는 리프트의 설치ㆍ조립ㆍ수리ㆍ점검 또는 해체 작업을 하는 경우 다음 각 호의 조치를 하여야 한다.",
        "title": "조립 등의 작업"
    },
    {
        "id": "제156조②",
        "content": "제156조(조립 등의 작업) ② ② 사업주는 제1항제1호의 작업을 지휘하는 사람에게 다음 각 호의 사항을 이행하도록 하여야 한다.",
        "title": "조립 등의 작업"
    },
    {
        "id": "제157조",
        "content": "제157조(이삿짐운반용 리프트 운전방법의 주지) 사업주는 이삿짐운반용 리프트를 사용하는 근로자에게 운전방법 및 고장이 났을 경우의 조치방법을 주지시켜야 한다.",
        "title": "이삿짐운반용 리프트 운전방법의 주지"
    },
    {
        "id": "제160조",
        "content": "제160조(운전방법 등의 주지) 사업주는 곤돌라의 운전방법 또는 고장이 났을 때의 처치방법을 그 곤돌라를 사용하는 근로자에게 주지시켜야 한다.",
        "title": "운전방법 등의 주지"
    },
    {
        "id": "제161조",
        "content": "제161조(폭풍에 의한 무너짐 방지) 사업주는 순간풍속이 초당 35미터를 초과하는 바람이 불어 올 우려가 있는 경우 옥외에 설치되어 있는 승강기에 대하여 받침의 수를 증가시키는 등 승강기가 무너지는 것을 방지하기 위한 조치를 하여야 한다. <개정 2019.1.31>",
        "title": "폭풍에 의한 무너짐 방지"
    },
    {
        "id": "제162조①",
        "content": "제162조(조립 등의 작업) ① ① 사업주는 사업장에 승강기의 설치ㆍ조립ㆍ수리ㆍ점검 또는 해체 작업을 하는 경우 다음 각 호의 조치를 해야 한다. <개정 2022.10.18>",
        "title": "조립 등의 작업"
    },
    {
        "id": "제162조②",
        "content": "제162조(조립 등의 작업) ② ② 사업주는 제1항제1호의 작업을 지휘하는 사람에게 다음 각 호의 사항을 이행하도록 하여야 한다.",
        "title": "조립 등의 작업"
    },
    {
        "id": "제163조①",
        "content": "제163조(와이어로프 등 달기구의 안전계수) ① ① 사업주는 양중기의 와이어로프 등 달기구의 안전계수(달기구 절단하중의 값을 그 달기구에 걸리는 하중의 최대값으로 나눈 값을 말한다)가 다음 각 호의 구분에 따른 기준에 맞지 아니한 경우에는 이를 사용해서는 아니 된다.",
        "title": "와이어로프 등 달기구의 안전계수"
    },
    {
        "id": "제163조②",
        "content": "제163조(와이어로프 등 달기구의 안전계수) ② ② 사업주는 달기구의 경우 최대허용하중 등의 표식이 견고하게 붙어 있는 것을 사용하여야 한다.",
        "title": "와이어로프 등 달기구의 안전계수"
    },
    {
        "id": "제164조",
        "content": "제164조(고리걸이 훅 등의 안전계수) 사업주는 양중기의 달기 와이어로프 또는 달기 체인과 일체형인 고리걸이 훅 또는 샤클의 안전계수(훅 또는 샤클의 절단하중 값을 각각 그 훅 또는 샤클에 걸리는 하중의 최대값으로 나눈 값을 말한다)가 사용되는 달기 와이어로프 또는 달기체인의 안전계수와 같은 값 이상의 것을 사용하여야 한다.",
        "title": "고리걸이 훅 등의 안전계수"
    },
    {
        "id": "제165조①",
        "content": "제165조(와이어로프의 절단방법 등) ① ① 사업주는 와이어로프를 절단하여 양중(揚重)작업용구를 제작하는 경우 반드시 기계적인 방법으로 절단하여야 하며, 가스용단(溶斷) 등 열에 의한 방법으로 절단해서는 아니 된다.",
        "title": "와이어로프의 절단방법 등"
    },
    {
        "id": "제165조②",
        "content": "제165조(와이어로프의 절단방법 등) ② ② 사업주는 아크(arc), 화염, 고온부 접촉 등으로 인하여 열영향을 받은 와이어로프를 사용해서는 아니 된다.",
        "title": "와이어로프의 절단방법 등"
    },
    {
        "id": "제166조",
        "content": "제166조(이음매가 있는 와이어로프 등의 사용 금지) 와이어 로프의 사용에 관하여는 제63조제1항제1호를 준용한다. 이 경우 \"달비계\"는 \"양중기\"로 본다. <개정 2021.11.19, 2022.10.18>",
        "title": "이음매가 있는 와이어로프 등의 사용 금지"
    },
    {
        "id": "제167조",
        "content": "제167조(늘어난 달기체인 등의 사용 금지) 달기 체인 사용에 관하여는 제63조제1항제2호를 준용한다. 이 경우 \"달비계\"는 \"양중기\"로 본다. <개정 2022.10.18>",
        "title": "늘어난 달기체인 등의 사용 금지"
    },
    {
        "id": "제168조①",
        "content": "제168조(변형되어 있는 훅ㆍ샤클 등의 사용금지 등) ① ① 사업주는 훅ㆍ샤클ㆍ클램프 및 링 등의 철구로서 변형되어 있는 것 또는 균열이 있는 것을 크레인 또는 이동식 크레인의 고리걸이용구로 사용해서는 아니 된다.",
        "title": "변형되어 있는 훅ㆍ샤클 등의 사용금지 등"
    },
    {
        "id": "제168조②",
        "content": "제168조(변형되어 있는 훅ㆍ샤클 등의 사용금지 등) ② ② 사업주는 중량물을 운반하기 위해 제작하는 지그, 훅의 구조를 운반 중 주변 구조물과의 충돌로 슬링이 이탈되지 않도록 하여야 한다.",
        "title": "변형되어 있는 훅ㆍ샤클 등의 사용금지 등"
    },
    {
        "id": "제168조③",
        "content": "제168조(변형되어 있는 훅ㆍ샤클 등의 사용금지 등) ③ ③ 사업주는 안전성 시험을 거쳐 안전율이 3 이상 확보된 중량물 취급용구를 구매하여 사용하거나 자체 제작한 중량물 취급용구에 대하여 비파괴시험을 하여야 한다.",
        "title": "변형되어 있는 훅ㆍ샤클 등의 사용금지 등"
    },
    {
        "id": "제169조",
        "content": "제169조(꼬임이 끊어진 섬유로프 등의 사용금지) 섬유로프 사용에 관하여는 제63조제2항제9호를 준용한다. 이 경우 \"달비계\"는 \"양중기\"로 본다. <개정 2022.10.18>",
        "title": "꼬임이 끊어진 섬유로프 등의 사용금지"
    },
    {
        "id": "제170조①",
        "content": "제170조(링 등의 구비) ① ① 사업주는 엔드리스(endless)가 아닌 와이어로프 또는 달기 체인에 대하여 그 양단에 훅ㆍ샤클ㆍ링 또는 고리를 구비한 것이 아니면 크레인 또는 이동식 크레인의 고리걸이용구로 사용해서는 아니 된다.",
        "title": "링 등의 구비"
    },
    {
        "id": "제170조②",
        "content": "제170조(링 등의 구비) ② ② 제1항에 따른 고리는 꼬아넣기[(아이 스플라이스(eye splice)를 말한다. 이하 같다)], 압축멈춤 또는 이러한 것과 같은 정도 이상의 힘을 유지하는 방법으로 제작된 것이어야 한다. 이 경우 꼬아넣기는 와이어로프의 모든 꼬임을 3회 이상 끼워 짠 후 각각의 꼬임의 소선 절반을 잘라내고 남은 소선을 다시 2회 이상(모든 꼬임을 4회 이상 끼워 짠 경우에는 1회 이상) 끼워 짜야 한다.",
        "title": "링 등의 구비"
    },
    {
        "id": "제171조",
        "content": "제171조(전도 등의 방지) 사업주는 차량계 하역운반기계등을 사용하는 작업을 할 때에 그 기계가 넘어지거나 굴러떨어짐으로써 근로자에게 위험을 미칠 우려가 있는 경우에는 그 기계를 유도하는 사람(이하 \"유도자\"라 한다)을 배치하고 지반의 부동침하 및 갓길 붕괴를 방지하기 위한 조치를 해야 한다. <개정 2023.11.14>",
        "title": "전도 등의 방지"
    },
    {
        "id": "제172조①",
        "content": "제172조(접촉의 방지) ① ① 사업주는 차량계 하역운반기계등을 사용하여 작업을 하는 경우에 하역 또는 운반 중인 화물이나 그 차량계 하역운반기계등에 접촉되어 근로자가 위험해질 우려가 있는 장소에는 근로자를 출입시켜서는 아니 된다. 다만, 제39조에 따른 작업지휘자 또는 유도자를 배치하고 그 차량계 하역운반기계등을 유도하는 경우에는 그러하지 아니하다.",
        "title": "접촉의 방지"
    },
    {
        "id": "제172조②",
        "content": "제172조(접촉의 방지) ② ② 차량계 하역운반기계등의 운전자는 제1항 단서의 작업지휘자 또는 유도자가 유도하는 대로 따라야 한다.",
        "title": "접촉의 방지"
    },
    {
        "id": "제173조①",
        "content": "제173조(화물적재 시의 조치) ① ① 사업주는 차량계 하역운반기계등에 화물을 적재하는 경우에 다음 각 호의 사항을 준수하여야 한다.",
        "title": "화물적재 시의 조치"
    },
    {
        "id": "제173조②",
        "content": "제173조(화물적재 시의 조치) ② ② 제1항의 화물을 적재하는 경우에는 최대적재량을 초과해서는 아니 된다.",
        "title": "화물적재 시의 조치"
    },
    {
        "id": "제175조",
        "content": "제175조(주용도 외의 사용 제한) 사업주는 차량계 하역운반기계등을 화물의 적재ㆍ하역 등 주된 용도에만 사용하여야 한다. 다만, 근로자가 위험해질 우려가 없는 경우에는 그러하지 아니하다.",
        "title": "주용도 외의 사용 제한"
    },
    {
        "id": "제178조①",
        "content": "제178조(허용하중 초과 등의 제한) ① ① 사업주는 지게차의 허용하중(지게차의 구조, 재료 및 포크ㆍ램 등 화물을 적재하는 장치에 적재하는 화물의 중심위치에 따라 실을 수 있는 최대하중을 말한다)을 초과하여 사용해서는 아니 되며, 안전한 운행을 위한 유지ㆍ관리 및 그 밖의 사항에 대하여 해당 지게차를 제조한 자가 제공하는 제품설명서에서 정한 기준을 준수하여야 한다.",
        "title": "허용하중 초과 등의 제한"
    },
    {
        "id": "제178조②",
        "content": "제178조(허용하중 초과 등의 제한) ② ② 사업주는 구내운반차, 화물자동차를 사용할 때에는 그 최대적재량을 초과해서는 아니 된다.",
        "title": "허용하중 초과 등의 제한"
    },
    {
        "id": "제179조①",
        "content": "제179조(전조등 등의 설치) ① ① 사업주는 전조등과 후미등을 갖추지 아니한 지게차를 사용해서는 아니 된다. 다만, 작업을 안전하게 수행하기 위하여 필요한 조명이 확보되어 있는 장소에서 사용하는 경우에는 그러하지 아니하다. <개정 2019.1.31, 2019.12.26>",
        "title": "전조등 등의 설치"
    },
    {
        "id": "제179조②",
        "content": "제179조(전조등 등의 설치) ② ② 사업주는 지게차 작업 중 근로자와 충돌할 위험이 있는 경우에는 지게차에 후진경보기와 경광등을 설치하거나 후방감지기를 설치하는 등 후방을 확인할 수 있는 조치를 해야 한다. <신설 2019.12.26>",
        "title": "전조등 등의 설치"
    },
    {
        "id": "제181조",
        "content": "제181조(백레스트) 사업주는 백레스트(backrest)를 갖추지 아니한 지게차를 사용해서는 아니 된다. 다만, 마스트의 후방에서 화물이 낙하함으로써 근로자가 위험해질 우려가 없는 경우에는 그러하지 아니하다.",
        "title": "백레스트"
    },
    {
        "id": "제183조①",
        "content": "제183조(좌석 안전띠의 착용 등) ① ① 사업주는 앉아서 조작하는 방식의 지게차를 운전하는 근로자에게 좌석 안전띠를 착용하도록 하여야 한다.",
        "title": "좌석 안전띠의 착용 등"
    },
    {
        "id": "제183조②",
        "content": "제183조(좌석 안전띠의 착용 등) ② ② 제1항에 따른 지게차를 운전하는 근로자는 좌석 안전띠를 착용하여야 한다.",
        "title": "좌석 안전띠의 착용 등"
    },
    {
        "id": "제185조",
        "content": "제185조(연결장치) 사업주는 구내운반차에 피견인차를 연결하는 경우에는 적합한 연결장치를 사용하여야 한다.",
        "title": "연결장치"
    },
    {
        "id": "제186조①",
        "content": "제186조(고소작업대 설치 등의 조치) ① ① 사업주는 고소작업대를 설치하는 경우에는 다음 각 호에 해당하는 것을 설치하여야 한다.",
        "title": "고소작업대 설치 등의 조치"
    },
    {
        "id": "제186조②",
        "content": "제186조(고소작업대 설치 등의 조치) ② ② 사업주는 고소작업대를 설치하는 경우에는 다음 각 호의 사항을 준수하여야 한다.",
        "title": "고소작업대 설치 등의 조치"
    },
    {
        "id": "제186조③",
        "content": "제186조(고소작업대 설치 등의 조치) ③ ③ 사업주는 고소작업대를 이동하는 경우에는 다음 각 호의 사항을 준수해야 한다. <개정 2023.11.14>",
        "title": "고소작업대 설치 등의 조치"
    },
    {
        "id": "제186조④",
        "content": "제186조(고소작업대 설치 등의 조치) ④ ④ 사업주는 고소작업대를 사용하는 경우에는 다음 각 호의 사항을 준수하여야 한다.",
        "title": "고소작업대 설치 등의 조치"
    },
    {
        "id": "제187조",
        "content": "제187조(승강설비) 사업주는 바닥으로부터 짐 윗면까지의 높이가 2미터 이상인 화물자동차에 짐을 싣는 작업 또는 내리는 작업을 하는 경우에는 근로자의 추가 위험을 방지하기 위하여 해당 작업에 종사하는 근로자가 바닥과 적재함의 짐 윗면 간을 안전하게 오르내리기 위한 설비를 설치하여야 한다.",
        "title": "승강설비"
    },
    {
        "id": "제189조①",
        "content": "제189조(섬유로프 등의 점검 등) ① ① 사업주는 섬유로프 등을 화물자동차의 짐걸이에 사용하는 경우에는 해당 작업을 시작하기 전에 다음 각 호의 조치를 하여야 한다.",
        "title": "섬유로프 등의 점검 등"
    },
    {
        "id": "제189조②",
        "content": "제189조(섬유로프 등의 점검 등) ② ② 사업주는 제1항에 따른 섬유로프 등에 대하여 이상 유무를 점검하고 이상이 발견된 섬유로프 등을 교체하여야 한다.",
        "title": "섬유로프 등의 점검 등"
    },
    {
        "id": "제190조",
        "content": "제190조(화물 중간에서 빼내기 금지) 사업주는 화물자동차에서 화물을 내리는 작업을 하는 경우에는 그 작업을 하는 근로자에게 쌓여있는 화물의 중간에서 화물을 빼내도록 해서는 아니 된다.",
        "title": "화물 중간에서 빼내기 금지"
    },
    {
        "id": "제191조",
        "content": "제191조(이탈 등의 방지) 사업주는 컨베이어, 이송용 롤러 등(이하 \"컨베이어등\"이라 한다)을 사용하는 경우에는 정전ㆍ전압강하 등에 따른 화물 또는 운반구의 이탈 및 역주행을 방지하는 장치를 갖추어야 한다. 다만, 무동력상태 또는 수평상태로만 사용하여 근로자가 위험해질 우려가 없는 경우에는 그러하지 아니하다.",
        "title": "이탈 등의 방지"
    },
    {
        "id": "제192조",
        "content": "제192조(비상정지장치) 사업주는 컨베이어등에 해당 근로자의 신체의 일부가 말려드는 등 근로자가 위험해질 우려가 있는 경우 및 비상시에는 즉시 컨베이어등의 운전을 정지시킬 수 있는 장치를 설치하여야 한다. 다만, 무동력상태로만 사용하여 근로자가 위험해질 우려가 없는 경우에는 그러하지 아니하다.",
        "title": "비상정지장치"
    },
    {
        "id": "제193조",
        "content": "제193조(낙하물에 의한 위험 방지) 사업주는 컨베이어등으로부터 화물이 떨어져 근로자가 위험해질 우려가 있는 경우에는 해당 컨베이어등에 덮개 또는 울을 설치하는 등 낙하 방지를 위한 조치를 하여야 한다.",
        "title": "낙하물에 의한 위험 방지"
    },
    {
        "id": "제194조",
        "content": "제194조(트롤리 컨베이어) 사업주는 트롤리 컨베이어(trolley conveyor)를 사용하는 경우에는 트롤리와 체인ㆍ행거(hanger)가 쉽게 벗겨지지 않도록 서로 확실하게 연결하여 사용하도록 하여야 한다.",
        "title": "트롤리 컨베이어"
    },
    {
        "id": "제195조①",
        "content": "제195조(통행의 제한 등) ① ① 사업주는 운전 중인 컨베이어등의 위로 근로자를 넘어가도록 하는 경우에는 위험을 방지하기 위하여 건널다리를 설치하는 등 필요한 조치를 하여야 한다.",
        "title": "통행의 제한 등"
    },
    {
        "id": "제195조②",
        "content": "제195조(통행의 제한 등) ② ② 사업주는 동일선상에 구간별 설치된 컨베이어에 중량물을 운반하는 경우에는 중량물 충돌에 대비한 스토퍼를 설치하거나 작업자 출입을 금지하여야 한다.",
        "title": "통행의 제한 등"
    },
    {
        "id": "제196조",
        "content": "제196조(차량계 건설기계의 정의) \"차량계 건설기계\"란 동력원을 사용하여 특정되지 아니한 장소로 스스로 이동할 수 있는 건설기계로서 별표 6에서 정한 기계를 말한다",
        "title": "차량계 건설기계의 정의"
    },
    {
        "id": "제197조",
        "content": "제197조(전조등의 설치) 사업주는 차량계 건설기계에 전조등을 갖추어야 한다. 다만, 작업을 안전하게 수행하기 위하여 필요한 조명이  있는 장소에서 사용하는 경우에는 그러하지 아니하다.",
        "title": "전조등의 설치"
    },
    {
        "id": "제198조",
        "content": "제198조(낙하물 보호구조) 사업주는 토사등이 떨어질 우려가 있는 등 위험한 장소에서 차량계 건설기계[불도저, 트랙터, 굴착기, 로더(loader: 흙 따위를 퍼올리는 데 쓰는 기계), 스크레이퍼(scraper: 흙을 절삭ㆍ운반하거나 펴 고르는 등의 작업을 하는 토공기계), 덤프트럭, 모터그레이더(motor grader: 땅 고르는 기계), 롤러(roller: 지반 다짐용 건설기계), 천공기, 항타기 및 항발기로 한정한다]를 사용하는 경우에는 해당 차량계 건설기계에 견고한 낙하물 보호구조를 갖춰야 한다. <개정 2021.11.19, 2022.10.18, 2024.6.28>",
        "title": "낙하물 보호구조"
    },
    {
        "id": "제199조",
        "content": "제199조(전도 등의 방지) 사업주는 차량계 건설기계를 사용하는 작업할 때에 그 기계가 넘어지거나 굴러떨어짐으로써 근로자가 위험해질 우려가 있는 경우에는 유도하는 사람을 배치하고 지반의 부동침하 방지, 갓길의 붕괴 방지 및 도로 폭의 유지 등 필요한 조치를 하여야 한다.",
        "title": "전도 등의 방지"
    },
    {
        "id": "제200조①",
        "content": "제200조(접촉 방지) ① ① 사업주는 차량계 건설기계를 사용하여 작업을 하는 경우에는 운전 중인 해당 차량계 건설기계에 접촉되어 근로자가 부딪칠 위험이 있는 장소에 근로자를 출입시켜서는 아니 된다. 다만, 유도자를 배치하고 해당 차량계 건설기계를 유도하는 경우에는 그러하지 아니하다.",
        "title": "접촉 방지"
    },
    {
        "id": "제200조②",
        "content": "제200조(접촉 방지) ② ② 차량계 건설기계의 운전자는 제1항 단서의 유도자가 유도하는 대로 따라야 한다.",
        "title": "접촉 방지"
    },
    {
        "id": "제202조",
        "content": "제202조(승차석 외의 탑승금지) 사업주는 차량계 건설기계를 사용하여 작업을 하는 경우 승차석이 아닌 위치에 근로자를 탑승시켜서는 아니 된다.",
        "title": "승차석 외의 탑승금지"
    },
    {
        "id": "제203조",
        "content": "제203조(안전도 등의 준수) 사업주는 차량계 건설기계를 사용하여 작업을 하는 경우 그 차량계 건설기계가 넘어지거나 붕괴될 위험 또는 붐ㆍ암 등 작업장치가 파괴될 위험을 방지하기 위하여 그 기계의 구조 및 사용상 안전도 및 최대사용하중을 준수하여야 한다.",
        "title": "안전도 등의 준수"
    },
    {
        "id": "제204조",
        "content": "제204조(주용도 외의 사용 제한) 사업주는 차량계 건설기계를 그 기계의 주된 용도에만 사용하여야 한다. 다만, 근로자가 위험해질 우려가 없는 경우에는 그러하지 아니하다.",
        "title": "주용도 외의 사용 제한"
    },
    {
        "id": "제205조",
        "content": "제205조(붐 등의 강하에 의한 위험 방지) 사업주는 차량계 건설기계의 붐ㆍ암 등을 올리고 그 밑에서 수리ㆍ점검작업 등을 하는 경우 붐ㆍ암 등이 갑자기 내려옴으로써 발생하는 위험을 방지하기 위하여 해당 작업에 종사하는 근로자에게 안전지지대 또는 안전블록 등을 사용하도록 하여야 한다. <개정 2019.10.15>",
        "title": "붐 등의 강하에 의한 위험 방지"
    },
    {
        "id": "제207조①",
        "content": "제207조(조립ㆍ해체 시 점검사항) ① ① 사업주는 항타기 또는 항발기를 조립하거나 해체하는 경우 다음 각 호의 사항을 준수해야 한다. <신설 2022.10.18>",
        "title": "조립ㆍ해체 시 점검사항"
    },
    {
        "id": "제207조②",
        "content": "제207조(조립ㆍ해체 시 점검사항) ② ② 사업주는 항타기 또는 항발기를 조립하거나 해체하는 경우 다음 각 호의 사항을 점검해야 한다. <개정 2022.10.18>",
        "title": "조립ㆍ해체 시 점검사항"
    },
    {
        "id": "제208조",
        "content": "제208조 삭제 <2022.10.18>",
        "title": ""
    },
    {
        "id": "제210조",
        "content": "제210조(이음매가 있는 권상용 와이어로프의 사용 금지) 사업주는 항타기 또는 항발기의 권상용 와이어로프로 제63조제1항제1호 각 목에 해당하는 것을 사용해서는 안 된다. <개정 2021.5.28, 2022.10.18>",
        "title": "이음매가 있는 권상용 와이어로프의 사용 금지"
    },
    {
        "id": "제211조",
        "content": "제211조(권상용 와이어로프의 안전계수) 사업주는 항타기 또는 항발기의 권상용 와이어로프의 안전계수가 5 이상이 아니면 이를 사용해서는 아니 된다.",
        "title": "권상용 와이어로프의 안전계수"
    },
    {
        "id": "제213조",
        "content": "제213조(널말뚝 등과의 연결) 사업주는 항발기의 권상용 와이어로프ㆍ도르래 등은 충분한 강도가 있는 샤클ㆍ고정철물 등을 사용하여 말뚝ㆍ널말뚝 등과 연결시켜야 한다.",
        "title": "널말뚝 등과의 연결"
    },
    {
        "id": "제214조",
        "content": "제214조 삭제 <2022.10.18>",
        "title": ""
    },
    {
        "id": "제215조",
        "content": "제215조 삭제 <2022.10.18>",
        "title": ""
    },
    {
        "id": "제216조①",
        "content": "제216조(도르래의 부착 등) ① ① 사업주는 항타기나 항발기에 도르래나 도르래 뭉치를 부착하는 경우에는 부착부가 받는 하중에 의하여 파괴될 우려가 없는 브라켓ㆍ샤클 및 와이어로프 등으로 견고하게 부착하여야 한다.",
        "title": "도르래의 부착 등"
    },
    {
        "id": "제216조②",
        "content": "제216조(도르래의 부착 등) ② ② 사업주는 항타기 또는 항발기의 권상장치의 드럼축과 권상장치로부터 첫 번째 도르래의 축 간의 거리를 권상장치 드럼폭의 15배 이상으로 하여야 한다.",
        "title": "도르래의 부착 등"
    },
    {
        "id": "제216조③",
        "content": "제216조(도르래의 부착 등) ③ ③ 제2항의 도르래는 권상장치의 드럼 중심을 지나야 하며 축과 수직면상에 있어야 한다.",
        "title": "도르래의 부착 등"
    },
    {
        "id": "제216조④",
        "content": "제216조(도르래의 부착 등) ④ ④ 항타기나 항발기의 구조상 권상용 와이어로프가 꼬일 우려가 없는 경우에는 제2항과 제3항을 적용하지 아니한다.",
        "title": "도르래의 부착 등"
    },
    {
        "id": "제217조①",
        "content": "제217조(사용 시의 조치 등) ① ① 사업주는 압축공기를 동력원으로 하는 항타기나 항발기를 사용하는 경우에는 다음 각 호의 사항을 준수하여야 한다. <개정 2022.10.18>",
        "title": "사용 시의 조치 등"
    },
    {
        "id": "제217조②",
        "content": "제217조(사용 시의 조치 등) ② ② 사업주는 항타기나 항발기의 권상장치의 드럼에 권상용 와이어로프가 꼬인 경우에는 와이어로프에 하중을 걸어서는 아니 된다.",
        "title": "사용 시의 조치 등"
    },
    {
        "id": "제217조③",
        "content": "제217조(사용 시의 조치 등) ③ ③ 사업주는 항타기나 항발기의 권상장치에 하중을 건 상태로 정지하여 두는 경우에는 쐐기장치 또는 역회전방지용 브레이크를 사용하여 제동하는 등 확실하게 정지시켜 두어야 한다.",
        "title": "사용 시의 조치 등"
    },
    {
        "id": "제218조①",
        "content": "제218조(말뚝 등을 끌어올릴 경우의 조치) ① ① 사업주는 항타기를 사용하여 말뚝 및 널말뚝 등을 끌어올리는 경우에는 그 훅 부분이 드럼 또는 도르래의 바로 아래에 위치하도록 하여 끌어올려야 한다.",
        "title": "말뚝 등을 끌어올릴 경우의 조치"
    },
    {
        "id": "제218조②",
        "content": "제218조(말뚝 등을 끌어올릴 경우의 조치) ② ② 항타기에 체인블록 등의 장치를 부착하여 말뚝 또는 널말뚝 등을 끌어 올리는 경우에는 제1항을 준용한다.",
        "title": "말뚝 등을 끌어올릴 경우의 조치"
    },
    {
        "id": "제219조",
        "content": "제219조 삭제 <2022.10.18>",
        "title": ""
    },
    {
        "id": "제220조",
        "content": "제220조(항타기 등의 이동) 사업주는 두 개의 지주 등으로 지지하는 항타기 또는 항발기를 이동시키는 경우에는 이들 각 부위를 당김으로 인하여 항타기 또는 항발기가 넘어지는 것을 방지하기 위하여 반대측에서 윈치로 장력와이어로프를 사용하여 확실히 제동하여야 한다.",
        "title": "항타기 등의 이동"
    },
    {
        "id": "제221조",
        "content": "제221조(가스배관 등의 손상 방지) 사업주는 항타기를 사용하여 작업할 때에 가스배관, 지중전선로 및 그 밖의 지하공작물의 손상으로 근로자가 위험에 처할 우려가 있는 경우에는 미리 작업장소에 가스배관ㆍ지중전선로 등이 있는지를 조사하여 이전 설치나 매달기 보호 등의 조치를 하여야 한다.",
        "title": "가스배관 등의 손상 방지"
    },
    {
        "id": "제221조①",
        "content": "제221조(충돌위험 방지조치) ① ① 사업주는 굴착기에 사람이 부딪히는 것을 방지하기 위해 후사경과 후방영상표시장치 등 굴착기를 운전하는 사람이 좌우 및 후방을 확인할 수 있는 장치를 굴착기에 갖춰야 한다.",
        "title": "충돌위험 방지조치"
    },
    {
        "id": "제221조②",
        "content": "제221조(충돌위험 방지조치) ② ② 사업주는 굴착기로 작업을 하기 전에 후사경과 후방영상표시장치 등의 부착상태와 작동 여부를 확인해야 한다.",
        "title": "충돌위험 방지조치"
    },
    {
        "id": "제221조①",
        "content": "제221조(좌석안전띠의 착용) ① ① 사업주는 굴착기를 운전하는 사람이 좌석안전띠를 착용하도록 해야 한다.",
        "title": "좌석안전띠의 착용"
    },
    {
        "id": "제221조②",
        "content": "제221조(좌석안전띠의 착용) ② ② 굴착기를 운전하는 사람은 좌석안전띠를 착용해야 한다.",
        "title": "좌석안전띠의 착용"
    },
    {
        "id": "제221조",
        "content": "제221조의4(잠금장치의 체결) 사업주는 굴착기 퀵커플러(quick coupler)에 버킷, 브레이커(breaker), 크램셸(clamshell) 등 작업장치(이하 \"작업장치\"라 한다)를 장착 또는 교환하는 경우에는 안전핀 등 잠금장치를 체결하고 이를 확인해야 한다.",
        "title": "잠금장치의 체결"
    },
    {
        "id": "제221조①",
        "content": "제221조(인양작업 시 조치) ① ① 사업주는 다음 각 호의 사항을 모두 갖춘 굴착기의 경우에는 굴착기를 사용하여 화물 인양작업을 할 수 있다.",
        "title": "인양작업 시 조치"
    },
    {
        "id": "제221조②",
        "content": "제221조(인양작업 시 조치) ② ② 사업주는 굴착기를 사용하여 인양작업을 하는 경우에는 다음 각 호의 사항을 준수해야 한다.",
        "title": "인양작업 시 조치"
    },
    {
        "id": "제221조③",
        "content": "제221조(인양작업 시 조치) ③ ③ 굴착기를 이용한 인양작업 시 와이어로프 등 달기구의 사용에 관해서는 제163조부터 제170조까지의 규정(제166조, 제167조 및 제169조에 따라 준용되는 경우를 포함한다)을 준용한다. 이 경우 \"양중기\" 또는 \"크레인\"은 \"굴착기\"로 본다.",
        "title": "인양작업 시 조치"
    },
    {
        "id": "제223조",
        "content": "제223조(운전 중 위험 방지) 사업주는 로봇의 운전(제222조에 따른 교시 등을 위한 로봇의 운전과 제224조 단서에 따른 로봇의 운전은 제외한다)으로 인하여 근로자에게 발생할 수 있는 부상 등의 위험을 방지하기 위하여 높이 1.8미터 이상의 울타리(로봇의 가동범위 등을 고려하여 높이로 인한 위험성이 없는 경우에는 높이를 그 이하로 조절할 수 있다)를 설치해야 하며, 컨베이어 시스템의 설치 등으로 울타리를 설치할 수 없는 일부 구간에 대해서는 안전매트 또는 광전자식 방호장치 등 감응형 방호장치를 설치해야 한다. 다만, 고용노동부장관이 해당 로봇의 안전기준이 한국산업표준에서 정하고 있는 안전기준 또는 국제적으로 통용되는 안전기준에 부합한다고 인정하는 경우에는 본문에 따른 조치를 하지 않을 수 있다. <개정 2016.4.7, 2018.8.14, 2022.10.18, 2024.6.28>",
        "title": "운전 중 위험 방지"
    },
    {
        "id": "제224조",
        "content": "제224조(수리 등 작업 시의 조치 등) 사업주는 로봇의 작동범위에서 해당 로봇의 수리ㆍ검사ㆍ조정(교시 등에 해당하는 것은 제외한다)ㆍ청소ㆍ급유 또는 결과에 대한 확인작업을 하는 경우에는 해당 로봇의 운전을 정지함과 동시에 그 작업을 하고 있는 동안 로봇의 기동스위치를 열쇠로 잠근 후 열쇠를 별도 관리하거나 해당 로봇의 기동스위치에 작업 중이란 내용의 표지판을 부착하는 등 해당 작업에 종사하고 있는 근로자가 아닌 사람이 해당 기동스위치를 조작할 수 없도록 필요한 조치를 하여야 한다. 다만, 로봇의 운전 중에 작업을 하지 아니하면 안되는 경우로서 해당 로봇의 예기치 못한 작동 또는 오조작에 의한 위험을 방지하기 위하여 제222조 각 호의 조치를 한 경우에는 그러하지 아니하다.",
        "title": "수리 등 작업 시의 조치 등"
    },
    {
        "id": "제226조",
        "content": "제226조(물과의 접촉 금지) 사업주는 별표 1 제2호의 물반응성 물질ㆍ인화성 고체를 취급하는 경우에는 물과의 접촉을 방지하기 위하여 완전 밀폐된 용기에 저장 또는 취급하거나 빗물 등이 스며들지 아니하는 건축물 내에 보관 또는 취급하여야 한다.",
        "title": "물과의 접촉 금지"
    },
    {
        "id": "제227조",
        "content": "제227조(호스 등을 사용한 인화성 액체 등의 주입) 사업주는 위험물을 액체 상태에서 호스 또는 배관 등을 사용하여 별표 7의 화학설비, 탱크로리, 드럼 등에 주입하는 작업을 하는 경우에는 그 호스 또는 배관 등의 결합부를 확실히 연결하고 누출이 없는지를 확인한 후에  작업을 하여야 한다.",
        "title": "호스 등을 사용한 인화성 액체 등의 주입"
    },
    {
        "id": "제229조①",
        "content": "제229조(산화에틸렌 등의 취급) ① ① 사업주는 산화에틸렌, 아세트알데히드 또는 산화프로필렌을 별표 7의 화학설비, 탱크로리, 드럼 등에 주입하는 작업을 하는 경우에는 미리 그 내부의 불활성가스가 아닌 가스나 증기를 불활성가스로 바꾸는 등 안전한 상태로 되어 있는 지를 확인한 후에 해당 작업을 하여야 한다.",
        "title": "산화에틸렌 등의 취급"
    },
    {
        "id": "제229조②",
        "content": "제229조(산화에틸렌 등의 취급) ② ② 사업주는 산화에틸렌, 아세트알데히드 또는 산화프로필렌을 별표 7의 화학설비, 탱크로리, 드럼 등에 저장하는 경우에는 항상 그 내부의 불활성가스가 아닌 가스나 증기를 불활성가스로 바꾸어 놓는 상태에서 저장하여야 한다.",
        "title": "산화에틸렌 등의 취급"
    },
    {
        "id": "제230조①",
        "content": "제230조(폭발위험이 있는 장소의 설정 및 관리) ① ① 사업주는 다음 각 호의 장소에 대하여 폭발위험장소의 구분도(區分圖)를 작성하는 경우에는 한국산업표준으로 정하는 기준에 따라 가스폭발 위험장소 또는 분진폭발 위험장소로 설정하여 관리해야 한다. <개정 2022.10.18>",
        "title": "폭발위험이 있는 장소의 설정 및 관리"
    },
    {
        "id": "제230조②",
        "content": "제230조(폭발위험이 있는 장소의 설정 및 관리) ② ② 사업주는 제1항에 따른 폭발위험장소의 구분도를 작성ㆍ관리하여야 한다.",
        "title": "폭발위험이 있는 장소의 설정 및 관리"
    },
    {
        "id": "제231조①",
        "content": "제231조(인화성 액체 등을 수시로 취급하는 장소) ① ① 사업주는 인화성 액체, 인화성 가스 등을 수시로 취급하는 장소에서는 환기가 충분하지 않은 상태에서 전기기계ㆍ기구를 작동시켜서는 아니 된다.",
        "title": "인화성 액체 등을 수시로 취급하는 장소"
    },
    {
        "id": "제231조②",
        "content": "제231조(인화성 액체 등을 수시로 취급하는 장소) ② ② 사업주는 수시로 밀폐된 공간에서 스프레이 건을 사용하여 인화성 액체로 세척ㆍ도장 등의 작업을 하는 경우에는 다음 각 호의 조치를 하고 전기기계ㆍ기구를 작동시켜야 한다.",
        "title": "인화성 액체 등을 수시로 취급하는 장소"
    },
    {
        "id": "제231조③",
        "content": "제231조(인화성 액체 등을 수시로 취급하는 장소) ③ ③ 사업주는 제1항과 제2항에도 불구하고 방폭성능을 갖는 전기기계ㆍ기구에 대해서는 제1항의 상태 및 제2항 각 호의 조치를 하지 아니한 상태에서도 작동시킬 수 있다.",
        "title": "인화성 액체 등을 수시로 취급하는 장소"
    },
    {
        "id": "제232조①",
        "content": "제232조(폭발 또는 화재 등의 예방) ① ① 사업주는 인화성 액체의 증기, 인화성 가스 또는 인화성 고체가 존재하여 폭발이나 화재가 발생할 우려가 있는 장소에서 해당 증기ㆍ가스 또는 분진에 의한 폭발 또는 화재를 예방하기 위해 환풍기, 배풍기(排風機) 등 환기장치를 적절하게 설치해야 한다. <개정 2021.5.28>",
        "title": "폭발 또는 화재 등의 예방"
    },
    {
        "id": "제232조②",
        "content": "제232조(폭발 또는 화재 등의 예방) ② ② 사업주는 제1항에 따른 증기나 가스에 의한 폭발이나 화재를 미리 감지하기 위하여 가스 검지 및 경보 성능을 갖춘 가스 검지 및 경보 장치를 설치해야 한다. 다만, 한국산업표준에 따른 0종 또는 1종 폭발위험장소에 해당하는 경우로서 제311조에 따라 방폭구조 전기기계ㆍ기구를 설치한 경우에는 그렇지 않다. <개정 2022.10.18>",
        "title": "폭발 또는 화재 등의 예방"
    },
    {
        "id": "제235조",
        "content": "제235조(서로 다른 물질의 접촉에 의한 발화 등의 방지) 사업주는 서로 다른 물질끼리 접촉함으로 인하여 해당 물질이 발화하거나 폭발할 위험이 있는 경우에는 해당 물질을 가까이 저장하거나 동일한 운반기에 적재해서는 아니 된다. 다만, 접촉방지를 위한 조치를 한 경우에는 그러하지 아니하다.",
        "title": "서로 다른 물질의 접촉에 의한 발화 등의 방지"
    },
    {
        "id": "제236조①",
        "content": "제236조(화재 위험이 있는 작업의 장소 등) ① ① 사업주는 합성섬유ㆍ합성수지ㆍ면ㆍ양모ㆍ천조각ㆍ톱밥ㆍ짚ㆍ종이류 또는 인화성이 있는 액체(1기압에서 인화점이 섭씨 250도 미만의 액체를 말한다)를 다량으로 취급하는 작업을 하는 장소ㆍ설비 등은 화재예방을 위하여 적절한 배치 구조로 하여야 한다. <개정 2019.12.26>",
        "title": "화재 위험이 있는 작업의 장소 등"
    },
    {
        "id": "제236조②",
        "content": "제236조(화재 위험이 있는 작업의 장소 등) ② ② 사업주는 근로자에게 용접ㆍ용단 및 금속의 가열 등 화기를 사용하는 작업이나 연삭숫돌에 의한 건식연마작업 등 그 밖에 불꽃이 발생될 우려가 있는 작업(이하 \"화재위험작업\"이라 한다)을 하도록 하는 경우 제1항에 따른 물질을 화재위험이 없는 장소에 별도로 보관ㆍ저장해야 하며, 작업장 내부에는 해당 작업에 필요한 양만 두어야 한다. <신설 2019.12.26>",
        "title": "화재 위험이 있는 작업의 장소 등"
    },
    {
        "id": "제237조",
        "content": "제237조(자연발화의 방지) 사업주는 질화면, 알킬알루미늄 등 자연발화의 위험이 있는 물질을 쌓아 두는 경우 위험한 온도로 상승하지 못하도록 화재예방을 위한 조치를 하여야 한다.",
        "title": "자연발화의 방지"
    },
    {
        "id": "제238조",
        "content": "제238조(유류 등이 묻어 있는 걸레 등의 처리) 사업주는 기름 또는 인쇄용 잉크류 등이 묻은 천조각이나 휴지 등은 뚜껑이 있는 불연성 용기에 담아 두는 등 화재예방을 위한 조치를 하여야 한다.",
        "title": "유류 등이 묻어 있는 걸레 등의 처리"
    },
    {
        "id": "제239조",
        "content": "제239조(위험물 등이 있는 장소에서 화기 등의 사용 금지) 사업주는 위험물이 있어 폭발이나 화재가 발생할 우려가 있는 장소 또는 그 상부에서 불꽃이나 아크를 발생하거나 고온으로 될 우려가 있는 화기ㆍ기계ㆍ기구 및 공구 등을 사용해서는 아니 된다.",
        "title": "위험물 등이 있는 장소에서 화기 등의 사용 금지"
    },
    {
        "id": "제240조",
        "content": "제240조(유류 등이 있는 배관이나 용기의 용접 등) 사업주는 위험물, 위험물 외의 인화성 유류 또는 인화성 고체가 있을 우려가 있는 배관ㆍ탱크 또는 드럼 등의 용기에 대하여 미리 위험물 외의 인화성 유류, 인화성 고체 또는 위험물을 제거하는 등 폭발이나 화재의 예방을 위한 조치를 한 후가 아니면 화재위험작업을 시켜서는 아니 된다. <개정 2017.3.3, 2019.12.26>",
        "title": "유류 등이 있는 배관이나 용기의 용접 등"
    },
    {
        "id": "제241조①",
        "content": "제241조(화재위험작업 시의 준수사항) ① ① 사업주는 통풍이나 환기가 충분하지 않은 장소에서 화재위험작업을 하는 경우에는 통풍 또는 환기를 위하여 산소를 사용해서는 아니 된다. <개정 2017.3.3>",
        "title": "화재위험작업 시의 준수사항"
    },
    {
        "id": "제241조②",
        "content": "제241조(화재위험작업 시의 준수사항) ② ② 사업주는 가연성물질이 있는 장소에서 화재위험작업을 하는 경우에는 화재예방에 필요한 다음 각 호의 사항을 준수하여야 한다. <개정 2017.3.3, 2019.12.26>",
        "title": "화재위험작업 시의 준수사항"
    },
    {
        "id": "제241조③",
        "content": "제241조(화재위험작업 시의 준수사항) ③ ③ 사업주는 작업시작 전에 제2항 각 호의 사항을 확인하고 불꽃ㆍ불티 등의 비산을 방지하기 위한 조치 등 안전조치를 이행한 후 근로자에게 화재위험작업을 하도록 해야 한다. <신설 2019.12.26>",
        "title": "화재위험작업 시의 준수사항"
    },
    {
        "id": "제241조④",
        "content": "제241조(화재위험작업 시의 준수사항) ④ ④ 사업주는 화재위험작업이 시작되는 시점부터 종료 될 때까지 작업내용, 작업일시,  안전점검 및 조치에 관한 사항 등을 해당 작업장소에 서면으로 게시해야 한다. 다만, 같은 장소에서 상시ㆍ반복적으로 화재위험작업을 하는 경우에는 생략할 수 있다. <신설 2019.12.26>",
        "title": "화재위험작업 시의 준수사항"
    },
    {
        "id": "제241조①",
        "content": "제241조(화재감시자) ① ① 사업주는 근로자에게 다음 각 호의 어느 하나에 해당하는 장소에서 용접ㆍ용단 작업을 하도록 하는 경우에는 화재감시자를 지정하여 용접ㆍ용단 작업 장소에 배치해야 한다. 다만, 같은 장소에서 상시ㆍ반복적으로 용접ㆍ용단작업을 할 때 경보용 설비ㆍ기구, 소화설비 또는 소화기가 갖추어진 경우에는 화재감시자를 지정ㆍ배치하지 않을 수 있다. <개정 2019.12.26, 2021.5.28>",
        "title": "화재감시자"
    },
    {
        "id": "제241조②",
        "content": "제241조(화재감시자) ② ② 제1항 본문에 따른 화재감시자는 다음 각 호의 업무를 수행한다. <신설 2021.5.28>",
        "title": "화재감시자"
    },
    {
        "id": "제241조③",
        "content": "제241조(화재감시자) ③ ③ 사업주는 제1항 본문에 따라 배치된 화재감시자에게 업무 수행에 필요한 확성기, 휴대용 조명기구 및 화재 대피용 마스크(한국산업표준  제품이거나 「소방산업의 진흥에 관한 법률」 에 따른 한국소방산업기술원이 정하는 기준을 충족하는 것이어야 한다) 등 대피용 방연장비를 지급해야 한다. <개정 2021.5.28, 2022.10.18>",
        "title": "화재감시자"
    },
    {
        "id": "제243조①",
        "content": "제243조(소화설비) ① ① 사업주는 건축물, 별표 7의 화학설비 또는 제5절의 위험물 건조설비가 있는 장소, 그 밖에 위험물이 아닌 인화성 유류 등 폭발이나 화재의 원인이 될 우려가 있는 물질을 취급하는 장소(이하 이 조에서 \"건축물등\"이라 한다)에는 소화설비를 설치하여야 한다.",
        "title": "소화설비"
    },
    {
        "id": "제243조②",
        "content": "제243조(소화설비) ② ② 제1항의 소화설비는 건축물등의 규모ㆍ넓이 및 취급하는 물질의 종류 등에 따라 예상되는 폭발이나 화재를 예방하기에 적합하여야 한다.",
        "title": "소화설비"
    },
    {
        "id": "제244조",
        "content": "제244조(방화조치) 사업주는 화로, 가열로, 가열장치, 소각로, 철제굴뚝, 그 밖에 화재를 일으킬 위험이 있는 설비 및 건축물과 그 밖에 인화성 액체와의 사이에는 방화에 필요한 안전거리를 유지하거나 불연성 물체를 차열(遮熱)재료로 하여 방호하여야 한다.",
        "title": "방화조치"
    },
    {
        "id": "제245조①",
        "content": "제245조(화기사용 장소의 화재 방지) ① ① 사업주는 흡연장소 및 난로 등 화기를 사용하는 장소에 화재예방에 필요한 설비를 하여야 한다.",
        "title": "화기사용 장소의 화재 방지"
    },
    {
        "id": "제245조②",
        "content": "제245조(화기사용 장소의 화재 방지) ② ② 화기를 사용한 사람은 불티가 남지 않도록 뒤처리를 확실하게 하여야 한다.",
        "title": "화기사용 장소의 화재 방지"
    },
    {
        "id": "제246조",
        "content": "제246조(소각장) 사업주는 소각장을 설치하는 경우 화재가 번질 위험이 없는 위치에 설치하거나 불연성 재료로 설치하여야 한다.",
        "title": "소각장"
    },
    {
        "id": "제247조",
        "content": "제247조(고열물 취급설비의 구조) 사업주는 화로 등 다량의 고열물을 취급하는 설비에 대하여 화재를 예방하기 위한 구조로 하여야 한다.",
        "title": "고열물 취급설비의 구조"
    },
    {
        "id": "제250조",
        "content": "제250조(용융고열물의 취급작업) 사업주는 용융고열물을 취급하는 작업(고열의 금속찌꺼기를 물로 처리하는 작업과 폐기하는 작업은 제외한다)을 하는 경우에는 수증기 폭발을 방지하기 위하여 제248조에 따른 피트, 제249조에 따른 건축물의 바닥, 그 밖에 해당 용융고열물을 취급하는 설비에 물이 고이거나 습윤 상태에 있지 않음을 확인한 후 작업하여야 한다.",
        "title": "용융고열물의 취급작업"
    },
    {
        "id": "제251조",
        "content": "제251조(고열의 금속찌꺼기 물처리 등) 사업주는 고열의 금속찌꺼기를 물로 처리하거나 폐기하는 작업을 하는 경우에는 수증기 폭발을 방지하기 위하여 배수가 잘되는 장소에서 작업을 하여야 한다. 다만, 수쇄(水碎)처리를 하는 경우에는 그러하지 아니하다.",
        "title": "고열의 금속찌꺼기 물처리 등"
    },
    {
        "id": "제252조",
        "content": "제252조(고열 금속찌꺼기 처리작업) 사업주는 고열의 금속찌꺼기를 물로 처리하거나 폐기하는 작업을 하는 경우에는 수증기 폭발을 방지하기 위하여 제251조 본문의 장소에 물이 고이지 않음을 확인한 후에 작업을 하여야 한다. 다만, 수쇄처리를 하는 경우에는 그러하지 아니하다.",
        "title": "고열 금속찌꺼기 처리작업"
    },
    {
        "id": "제253조",
        "content": "제253조(금속의 용해로에 금속부스러기를 넣는 작업) 사업주는 금속의 용해로에 금속부스러기를 넣는 작업을 하는 경우에는 수증기 등의 폭발을 방지하기 위하여 금속부스러기에 물ㆍ위험물 및 밀폐된 용기 등이 들어있지 않음을 확인한 후에 작업을 하여야 한다.",
        "title": "금속의 용해로에 금속부스러기를 넣는 작업"
    },
    {
        "id": "제254조①",
        "content": "제254조(화상 등의 방지) ① ① 사업주는 용광로, 용선로 또는 유리 용해로, 그 밖에 다량의 고열물을 취급하는 작업을 하는 장소에 대하여 해당 고열물의 비산 및 유출 등으로 인한 화상이나 그 밖의 위험을 방지하기 위하여 적절한 조치를 하여야 한다.",
        "title": "화상 등의 방지"
    },
    {
        "id": "제254조②",
        "content": "제254조(화상 등의 방지) ② ② 사업주는 제1항의 장소에서 화상, 그 밖의 위험을 방지하기 위하여 근로자에게 방열복 또는 적합한 보호구를 착용하도록 하여야 한다.",
        "title": "화상 등의 방지"
    },
    {
        "id": "제255조",
        "content": "제255조(화학설비를 설치하는 건축물의 구조) 사업주는 별표 7의 화학설비(이하 \"화학설비\"라 한다) 및 그 부속설비를 건축물 내부에 설치하는 경우에는 건축물의 바닥ㆍ벽ㆍ기둥ㆍ계단 및 지붕 등에 불연성 재료를 사용하여야 한다.",
        "title": "화학설비를 설치하는 건축물의 구조"
    },
    {
        "id": "제256조",
        "content": "제256조(부식 방지) 사업주는 화학설비 또는 그 배관(화학설비 또는 그 배관의 밸브나 콕은 제외한다) 중 위험물 또는 인화점이 섭씨 60도 이상인 물질(이하 \"위험물질등\"이라 한다)이 접촉하는 부분에 대해서는 위험물질등에 의하여 그 부분이 부식되어 폭발ㆍ화재 또는 누출되는 것을 방지하기 위하여 위험물질등의 종류ㆍ온도ㆍ농도 등에 따라 부식이 잘 되지 않는 재료를 사용하거나 도장(塗裝) 등의 조치를 하여야 한다.",
        "title": "부식 방지"
    },
    {
        "id": "제257조",
        "content": "제257조(덮개 등의 접합부) 사업주는 화학설비 또는 그 배관의 덮개ㆍ플랜지ㆍ밸브 및 콕의 접합부에 대해서는 접합부에서 위험물질등이 누출되어 폭발ㆍ화재 또는 위험물이 누출되는 것을 방지하기 위하여 적절한 개스킷(gasket)을 사용하고 접합면을 서로 밀착시키는 등 적절한 조치를 하여야 한다.",
        "title": "덮개 등의 접합부"
    },
    {
        "id": "제258조",
        "content": "제258조(밸브 등의 개폐방향의 표시 등) 사업주는 화학설비 또는 그 배관의 밸브ㆍ콕 또는 이것들을 조작하기 위한 스위치 및 누름버튼 등에 대하여 오조작으로 인한 폭발ㆍ화재 또는 위험물의 누출을 방지하기 위하여 열고 닫는 방향을 색채 등으로 표시하여 구분되도록 하여야 한다.",
        "title": "밸브 등의 개폐방향의 표시 등"
    },
    {
        "id": "제259조",
        "content": "제259조(밸브 등의 재질) 사업주는 화학설비 또는 그 배관의 밸브나 콕에는 개폐의 빈도, 위험물질등의 종류ㆍ온도ㆍ농도 등에 따라 내구성이 있는 재료를 사용하여야 한다.",
        "title": "밸브 등의 재질"
    },
    {
        "id": "제260조",
        "content": "제260조(공급 원재료의 종류 등의 표시) 사업주는 화학설비에 원재료를 공급하는 근로자의 오조작으로 인하여 발생하는 폭발ㆍ화재 또는 위험물의 누출을 방지하기 위하여 그 근로자가 보기 쉬운 위치에 원재료의 종류, 원재료가 공급되는 설비명 등을 표시하여야 한다.",
        "title": "공급 원재료의 종류 등의 표시"
    },
    {
        "id": "제261조①",
        "content": "제261조(안전밸브 등의 설치) ① ① 사업주는 다음 각 호의 어느 하나에 해당하는 설비에 대해서는 과압에 따른 폭발을 방지하기 위하여 폭발 방지 성능과 규격을 갖춘 안전밸브 또는 파열판(이하 \"안전밸브등\"이라 한다)을 설치하여야 한다. 다만, 안전밸브등에 상응하는 방호장치를 설치한 경우에는 그러하지 아니하다. <개정 2024.6.28>",
        "title": "안전밸브 등의 설치"
    },
    {
        "id": "제261조②",
        "content": "제261조(안전밸브 등의 설치) ② ② 제1항에 따라 안전밸브등을 설치하는 경우에는 다단형 압축기 또는 직렬로 접속된 공기압축기에 대해서는 각 단 또는 각 공기압축기별로 안전밸브등을 설치하여야 한다.",
        "title": "안전밸브 등의 설치"
    },
    {
        "id": "제261조③",
        "content": "제261조(안전밸브 등의 설치) ③ ③ 제1항에 따라 설치된 안전밸브에 대해서는 다음 각 호의 구분에 따른 검사주기마다 국가교정기관에서 교정을 받은 압력계를 이용하여 설정압력에서 안전밸브가 적정하게 작동하는지를 검사한 후 납으로 봉인하여 사용하여야 한다. 다만, 공기나 질소취급용기 등에 설치된 안전밸브 중 안전밸브 자체에 부착된 레버 또는 고리를 통하여 수시로 안전밸브가 적정하게 작동하는지를 확인할 수 있는 경우에는 검사하지 아니할 수 있고 납으로 봉인하지 아니할 수 있다. <개정 2019.12.26, 2024.6.28>",
        "title": "안전밸브 등의 설치"
    },
    {
        "id": "제261조④",
        "content": "제261조(안전밸브 등의 설치) ④ ④ 제3항 각 호에 따른 검사주기에도 불구하고 안전밸브가 설치된 압력용기에 대하여 「고압가스 안전관리법」 제17조제2항에 따라 시장ㆍ군수 또는 구청장의 재검사를 받는 경우로서 압력용기의 재검사주기에 대하여 같은 법 시행규칙 별표22 제2호에 따라 산업통상자원부장관이 정하여 고시하는 기법에 따라 산정하여 그 적합성을 인정받은 경우에는 해당 안전밸브의 검사주기는 그 압력용기의 재검사주기에 따른다. <신설 2014.9.30>",
        "title": "안전밸브 등의 설치"
    },
    {
        "id": "제261조⑤",
        "content": "제261조(안전밸브 등의 설치) ⑤ ⑤ 사업주는 제3항에 따라 납으로 봉인된 안전밸브를 해체하거나 조정할 수 없도록 조치하여야 한다. <개정 2014.9.30>",
        "title": "안전밸브 등의 설치"
    },
    {
        "id": "제263조",
        "content": "제263조(파열판 및 안전밸브의 직렬설치) 사업주는 급성 독성물질이 지속적으로 외부에 유출될 수 있는 화학설비 및 그 부속설비에 파열판과 안전밸브를 직렬로 설치하고 그 사이에는 압력지시계 또는 자동경보장치를 설치하여야 한다.",
        "title": "파열판 및 안전밸브의 직렬설치"
    },
    {
        "id": "제264조",
        "content": "제264조(안전밸브등의 작동요건) 사업주는 제261조제1항에 따라 설치한 안전밸브등이 안전밸브등을 통하여 보호하려는 설비의 최고사용압력 이하에서 작동되도록 하여야 한다. 다만, 안전밸브등이 2개 이상 설치된 경우에 1개는 최고사용압력의 1.05배(외부화재를 대비한 경우에는 1.1배) 이하에서 작동되도록 설치할 수 있다.",
        "title": "안전밸브등의 작동요건"
    },
    {
        "id": "제265조",
        "content": "제265조(안전밸브등의 배출용량) 사업주는 안전밸브등에 대하여 배출용량은 그 작동원인에 따라 각각의 소요분출량을 계산하여 가장 큰 수치를 해당 안전밸브등의 배출용량으로 하여야 한다.",
        "title": "안전밸브등의 배출용량"
    },
    {
        "id": "제268조①",
        "content": "제268조(통기설비) ① ① 사업주는 인화성 액체를 저장ㆍ취급하는 대기압탱크에는 통기관 또는 통기밸브(breather valve) 등(이하 \"통기설비\"라 한다)을 설치하여야 한다.",
        "title": "통기설비"
    },
    {
        "id": "제268조②",
        "content": "제268조(통기설비) ② ② 제1항에 따른 통기설비는 정상운전 시에 대기압탱크 내부가 진공 또는 가압되지 않도록 충분한 용량의 것을 사용하여야 하며, 철저하게 유지ㆍ보수를 하여야 한다.",
        "title": "통기설비"
    },
    {
        "id": "제269조①",
        "content": "제269조(화염방지기의 설치 등) ① ① 사업주는 인화성 액체 및 인화성 가스를 저장ㆍ취급하는 화학설비에서 증기나 가스를 대기로 방출하는 경우에는 외부로부터의 화염을 방지하기 위하여 화염방지기를 그 설비 상단에 설치해야 한다. 다만, 대기로 연결된 통기관에 화염방지 기능이 있는 통기밸브가 설치되어 있거나, 인화점이 섭씨 38도 이상 60도 이하인 인화성 액체를 저장ㆍ취급할 때에 화염방지 기능을 가지는 인화방지망을 설치한 경우에는 그렇지 않다. <개정 2022.10.18>",
        "title": "화염방지기의 설치 등"
    },
    {
        "id": "제269조②",
        "content": "제269조(화염방지기의 설치 등) ② ② 사업주는 제1항의 화염방지기를 설치하는 경우에는 한국산업표준에서 정하는 화염방지장치 기준에 적합한 것을 설치하여야 하며, 항상 철저하게 보수ㆍ유지하여야 한다. <개정 2022.10.18>",
        "title": "화염방지기의 설치 등"
    },
    {
        "id": "제270조①",
        "content": "제270조(내화기준) ① ① 사업주는 제230조제1항에 따른 가스폭발 위험장소 또는 분진폭발 위험장소에 설치되는 건축물 등에 대해서는 다음 각 호에 해당하는 부분을 내화구조로 하여야 하며, 그 성능이 항상 유지될 수 있도록 점검ㆍ보수 등 적절한 조치를 하여야 한다. 다만, 건축물 등의 주변에 화재에 대비하여 물 분무시설 또는 폼 헤드(foam head)설비 등의 자동소화설비를 설치하여 건축물 등이 화재시에 2시간 이상 그 안전성을 유지할 수 있도록 한 경우에는 내화구조로 하지 아니할 수 있다.",
        "title": "내화기준"
    },
    {
        "id": "제270조②",
        "content": "제270조(내화기준) ② ② 내화재료는 한국산업표준으로 정하는 기준에 적합하거나 그 이상의 성능을 가지는 것이어야 한다. <개정 2022.10.18>",
        "title": "내화기준"
    },
    {
        "id": "제271조",
        "content": "제271조(안전거리) 사업주는 별표 1 제1호부터 제5호까지의 위험물을 저장ㆍ취급하는 화학설비 및 그 부속설비를 설치하는 경우에는 폭발이나 화재에 따른 피해를 줄일 수 있도록 별표 8에 따라 설비 및 시설 간에 충분한 안전거리를 유지하여야 한다. 다만, 다른 법령에 따라 안전거리 또는 보유공지를 유지하거나, 법 제44조에 따른 공정안전보고서를 제출하여 피해최소화를 위한 위험성 평가를 통하여 그 안전성을 확인받은 경우에는 그러하지 아니하다. <개정 2019.12.26>",
        "title": "안전거리"
    },
    {
        "id": "제272조",
        "content": "제272조(방유제 설치) 사업주는 별표 1 제4호부터 제7호까지의 위험물을 액체상태로 저장하는 저장탱크를 설치하는 경우에는 위험물질이 누출되어 확산되는 것을 방지하기 위하여 방유제(防油堤)를 설치하여야 한다.",
        "title": "방유제 설치"
    },
    {
        "id": "제274조",
        "content": "제274조(자동경보장치의 설치 등) 사업주는 특수화학설비를 설치하는 경우에는 그 내부의 이상 상태를 조기에 파악하기 위하여 필요한 자동경보장치를 설치하여야 한다. 다만, 자동경보장치를 설치하는 것이 곤란한 경우에는 감시인을 두고 그 특수화학설비의 운전 중 설비를 감시하도록 하는 등의 조치를 하여야 한다.",
        "title": "자동경보장치의 설치 등"
    },
    {
        "id": "제275조①",
        "content": "제275조(긴급차단장치의 설치 등) ① ① 사업주는 특수화학설비를 설치하는 경우에는 이상 상태의 발생에 따른 폭발ㆍ화재 또는 위험물의 누출을 방지하기 위하여 원재료 공급의 긴급차단, 제품 등의 방출, 불활성가스의 주입이나 냉각용수 등의 공급을 위하여 필요한 장치 등을 설치하여야 한다.",
        "title": "긴급차단장치의 설치 등"
    },
    {
        "id": "제275조②",
        "content": "제275조(긴급차단장치의 설치 등) ② ② 제1항의 장치 등은 안전하고 정확하게 조작할 수 있도록 보수ㆍ유지되어야 한다.",
        "title": "긴급차단장치의 설치 등"
    },
    {
        "id": "제277조①",
        "content": "제277조(사용 전의 점검 등) ① ① 사업주는 다음 각 호의 어느 하나에 해당하는 경우에는 화학설비 및 그 부속설비의 안전검사내용을 점검한 후 해당 설비를 사용하여야 한다.",
        "title": "사용 전의 점검 등"
    },
    {
        "id": "제277조②",
        "content": "제277조(사용 전의 점검 등) ② ② 사업주는 제1항의 경우 외에 해당 화학설비 또는 그 부속설비의 용도를 변경하는 경우(사용하는 원재료의 종류를 변경하는 경우를 포함한다)에도 해당 설비의 다음 각 호의 사항을 점검한 후 사용하여야 한다.",
        "title": "사용 전의 점검 등"
    },
    {
        "id": "제279조①",
        "content": "제279조(대피 등) ① ① 사업주는 폭발이나 화재에 의한 산업재해발생의 급박한 위험이 있는 경우에는 즉시 작업을 중지하고 근로자를 안전한 장소로 대피시켜야 한다.",
        "title": "대피 등"
    },
    {
        "id": "제279조②",
        "content": "제279조(대피 등) ② ② 사업주는 제1항의 경우에 근로자가 산업재해를 입을 우려가 없음이 확인될 때까지 해당 작업장에 관계자가 아닌 사람의 출입을 금지하고, 그 취지를 보기 쉬운 장소에 표시하여야 한다.",
        "title": "대피 등"
    },
    {
        "id": "제282조①",
        "content": "제282조(건조설비의 부속전기설비) ① ① 사업주는 건조설비에 부속된 전열기ㆍ전동기 및 전등 등에 접속된 배선 및 개폐기를 사용하는 경우에는 그 건조설비 전용의 것을 사용하여야 한다.",
        "title": "건조설비의 부속전기설비"
    },
    {
        "id": "제282조②",
        "content": "제282조(건조설비의 부속전기설비) ② ② 사업주는 위험물 건조설비의 내부에서 전기불꽃의 발생으로 위험물의 점화원이 될 우려가 있는 전기기계ㆍ기구 또는 배선을 설치해서는 아니 된다.",
        "title": "건조설비의 부속전기설비"
    },
    {
        "id": "제284조",
        "content": "제284조(건조설비의 온도 측정) 사업주는 건조설비에 대하여 내부의 온도를 수시로 측정할 수 있는 장치를 설치하거나 내부의 온도가 자동으로 조정되는 장치를 설치하여야 한다.",
        "title": "건조설비의 온도 측정"
    },
    {
        "id": "제285조",
        "content": "제285조(압력의 제한) 사업주는 아세틸렌 용접장치를 사용하여 금속의 용접ㆍ용단 또는 가열작업을 하는 경우에는 게이지 압력이 127킬로파스칼을 초과하는 압력의 아세틸렌을 발생시켜 사용해서는 아니 된다.",
        "title": "압력의 제한"
    },
    {
        "id": "제286조①",
        "content": "제286조(발생기실의 설치장소 등) ① ① 사업주는 아세틸렌 용접장치의 아세틸렌 발생기(이하 \"발생기\"라 한다)를 설치하는 경우에는 전용의 발생기실에 설치하여야 한다.",
        "title": "발생기실의 설치장소 등"
    },
    {
        "id": "제286조②",
        "content": "제286조(발생기실의 설치장소 등) ② ② 제1항의 발생기실은 건물의 최상층에 위치하여야 하며, 화기를 사용하는 설비로부터 3미터를 초과하는 장소에 설치하여야 한다.",
        "title": "발생기실의 설치장소 등"
    },
    {
        "id": "제286조③",
        "content": "제286조(발생기실의 설치장소 등) ③ ③ 제1항의 발생기실을 옥외에 설치한 경우에는 그 개구부를 다른 건축물로부터 1.5미터 이상 떨어지도록 하여야 한다.",
        "title": "발생기실의 설치장소 등"
    },
    {
        "id": "제288조",
        "content": "제288조(격납실) 사업주는 사용하지 않고 있는 이동식 아세틸렌 용접장치를 보관하는 경우에는 전용의 격납실에 보관하여야 한다. 다만, 기종을 분리하고 발생기를 세척한 후 보관하는 경우에는 임의의 장소에 보관할 수 있다.",
        "title": "격납실"
    },
    {
        "id": "제289조①",
        "content": "제289조(안전기의 설치) ① ① 사업주는 아세틸렌 용접장치의 취관마다 안전기를 설치하여야 한다. 다만, 주관 및 취관에 가장 가까운 분기관(分岐管)마다 안전기를 부착한 경우에는 그러하지 아니하다.",
        "title": "안전기의 설치"
    },
    {
        "id": "제289조②",
        "content": "제289조(안전기의 설치) ② ② 사업주는 가스용기가 발생기와 분리되어 있는 아세틸렌 용접장치에 대하여 발생기와 가스용기 사이에 안전기를 설치하여야 한다.",
        "title": "안전기의 설치"
    },
    {
        "id": "제291조①",
        "content": "제291조(가스집합장치의 위험 방지) ① ① 사업주는 가스집합장치에 대해서는 화기를 사용하는 설비로부터 5미터 이상 떨어진 장소에 설치하여야 한다.",
        "title": "가스집합장치의 위험 방지"
    },
    {
        "id": "제291조②",
        "content": "제291조(가스집합장치의 위험 방지) ② ② 사업주는 제1항의 가스집합장치를 설치하는 경우에는 전용의 방(이하 \"가스장치실\"이라 한다)에 설치하여야 한다. 다만, 이동하면서 사용하는 가스집합장치의 경우에는 그러하지 아니하다.",
        "title": "가스집합장치의 위험 방지"
    },
    {
        "id": "제291조③",
        "content": "제291조(가스집합장치의 위험 방지) ③ ③ 사업주는 가스장치실에서 가스집합장치의 가스용기를 교환하는 작업을 할 때 가스장치실의 부속설비 또는 다른 가스용기에 충격을 줄 우려가 있는 경우에는 고무판 등을 설치하는 등 충격방지 조치를 하여야 한다.",
        "title": "가스집합장치의 위험 방지"
    },
    {
        "id": "제294조",
        "content": "제294조(구리의 사용 제한) 사업주는 용해아세틸렌의 가스집합용접장치의 배관 및 부속기구는 구리나 구리 함유량이 70퍼센트 이상인 합금을 사용해서는 아니 된다.",
        "title": "구리의 사용 제한"
    },
    {
        "id": "제298조",
        "content": "제298조(공기 외의 가스 사용 제한) 사업주는 압축한 가스의 압력을 사용하여 별표 1의 부식성 액체를 압송하는 작업을 하는 경우에는 공기가 아닌 가스를 해당 압축가스로 사용해서는 안 된다. 다만, 해당 작업을 마친 후 즉시 해당 가스를 배출한 경우 또는 해당 가스가 남아있음을 표시하는 등 근로자가 압송에 사용한 설비의 내부에 출입하여도 질식 위험이 발생할 우려가 없도록 조치한 경우에는 질소나 이산화탄소를 사용할 수 있다. <개정 2023.11.14>",
        "title": "공기 외의 가스 사용 제한"
    },
    {
        "id": "제300조①",
        "content": "제300조(기밀시험시의 위험 방지) ① ① 사업주는 배관, 용기, 그 밖의 설비에 대하여 질소ㆍ이산화탄소 등 불활성가스의 압력을 이용하여 기밀(氣密)시험을 하는 경우에는 지나친 압력의 주입 또는 불량한 작업방법 등으로 발생할 수 있는 파열에 의한 위험을 방지하기 위하여 국가교정기관에서 교정을 받은 압력계를 설치하고 내부압력을 수시로 확인해야 한다. <개정 2023.11.14>",
        "title": "기밀시험시의 위험 방지"
    },
    {
        "id": "제300조②",
        "content": "제300조(기밀시험시의 위험 방지) ② ② 제1항의 압력계는 기밀시험을 하는 배관 등의 내부압력을 항상 확인할 수 있도록 작업자가 보기 쉬운 장소에 설치하여야 한다.",
        "title": "기밀시험시의 위험 방지"
    },
    {
        "id": "제300조③",
        "content": "제300조(기밀시험시의 위험 방지) ③ ③ 기밀시험을 종료한 후 설비 내부를 점검할 때에는 반드시 환기를 하고 불활성가스가 남아 있는지를 측정하여 안전한 상태를 확인한 후 점검하여야 한다.",
        "title": "기밀시험시의 위험 방지"
    },
    {
        "id": "제300조④",
        "content": "제300조(기밀시험시의 위험 방지) ④ ④ 사업주는 기밀시험장비가 주입압력에 충분히 견딜 수 있도록 견고하게 설치하여야 하며, 이상압력에 의한 연결파이프 등의 파열방지를 위한 안전조치를 하고 그 상태를 미리 확인하여야 한다.",
        "title": "기밀시험시의 위험 방지"
    },
    {
        "id": "제301조①",
        "content": "제301조(전기 기계ㆍ기구 등의 충전부 방호) ① ① 사업주는 근로자가 작업이나 통행 등으로 인하여 전기기계, 기구 [전동기ㆍ변압기ㆍ접속기ㆍ개폐기ㆍ분전반(分電盤)ㆍ배전반(配電盤) 등 전기를 통하는 기계ㆍ기구, 그 밖의 설비 중 배선 및 이동전선 외의 것을 말한다. 이하 같다)] 또는 전로 등의 충전부분(전열기의 발열체 부분, 저항접속기의 전극 부분 등 전기기계ㆍ기구의 사용 목적에 따라 노출이 불가피한 충전부분은 제외한다. 이하 같다)에 접촉(충전부분과 연결된 도전체와의 접촉을 포함한다. 이하 이 장에서 같다)하거나 접근함으로써 감전 위험이 있는 충전부분에 대하여 감전을 방지하기 위하여 다음 각 호의 방법 중 하나 이상의 방법으로 방호하여야 한다.",
        "title": "전기 기계ㆍ기구 등의 충전부 방호"
    },
    {
        "id": "제301조②",
        "content": "제301조(전기 기계ㆍ기구 등의 충전부 방호) ② ② 사업주는 근로자가 노출 충전부가 있는 맨홀 또는 지하실 등의 밀폐공간에서 작업하는 경우에는 노출 충전부와의 접촉으로 인한 전기위험을 방지하기 위하여 덮개, 울타리 또는 절연 칸막이 등을 설치하여야 한다. <개정 2019.10.15>",
        "title": "전기 기계ㆍ기구 등의 충전부 방호"
    },
    {
        "id": "제301조③",
        "content": "제301조(전기 기계ㆍ기구 등의 충전부 방호) ③ ③ 사업주는 근로자의 감전위험을 방지하기 위하여 개폐되는 문, 경첩이 있는 패널 등(분전반 또는 제어반 문)을 견고하게 고정시켜야 한다.",
        "title": "전기 기계ㆍ기구 등의 충전부 방호"
    },
    {
        "id": "제302조①",
        "content": "제302조(전기 기계ㆍ기구의 접지) ① ① 사업주는 누전에 의한 감전의 위험을 방지하기 위하여 다음 각 호의 부분에 대하여 접지를 해야 한다. <개정 2021.11.19>",
        "title": "전기 기계ㆍ기구의 접지"
    },
    {
        "id": "제302조②",
        "content": "제302조(전기 기계ㆍ기구의 접지) ② ② 사업주는 다음 각 호의 어느 하나에 해당하는 경우에는 제1항을 적용하지 않을 수 있다. <개정 2019.1.31, 2021.11.19>",
        "title": "전기 기계ㆍ기구의 접지"
    },
    {
        "id": "제302조③",
        "content": "제302조(전기 기계ㆍ기구의 접지) ③ ③ 사업주는 특별고압(7천볼트를 초과하는 직교류전압을 말한다. 이하 같다)의 전기를 취급하는 변전소ㆍ개폐소, 그 밖에 이와 유사한 장소에서 지락(地絡) 사고가 발생하는 경우에는 접지극의 전위상승에 의한 감전위험을 줄이기 위한 조치를 하여야 한다.",
        "title": "전기 기계ㆍ기구의 접지"
    },
    {
        "id": "제302조④",
        "content": "제302조(전기 기계ㆍ기구의 접지) ④ ④ 사업주는 제1항에 따라 설치된 접지설비에 대하여 항상 적정상태가 유지되는지를 점검하고 이상이 발견되면 즉시 보수하거나 재설치하여야 한다.",
        "title": "전기 기계ㆍ기구의 접지"
    },
    {
        "id": "제303조①",
        "content": "제303조(전기 기계ㆍ기구의 적정설치 등) ① ① 사업주는 전기기계ㆍ기구를 설치하려는 경우에는 다음 각 호의 사항을 고려하여 적절하게 설치해야 한다. <개정 2021.5.28>",
        "title": "전기 기계ㆍ기구의 적정설치 등"
    },
    {
        "id": "제303조②",
        "content": "제303조(전기 기계ㆍ기구의 적정설치 등) ② ② 사업주는 전기 기계ㆍ기구를 사용하는 경우에는 국내외의 공인된 인증기관의 인증을 받은 제품을 사용하되, 제조자의 제품설명서 등에서 정하는 조건에 따라 설치하고 사용하여야 한다.",
        "title": "전기 기계ㆍ기구의 적정설치 등"
    },
    {
        "id": "제304조①",
        "content": "제304조(누전차단기에 의한 감전방지) ① ① 사업주는 다음 각 호의 전기 기계ㆍ기구에 대하여 누전에 의한 감전위험을 방지하기 위하여 해당 전로의 정격에 적합하고 감도(전류 등에 반응하는 정도)가 양호하며 확실하게 작동하는 감전방지용 누전차단기를 설치해야 한다. <개정 2021.11.19>",
        "title": "누전차단기에 의한 감전방지"
    },
    {
        "id": "제304조②",
        "content": "제304조(누전차단기에 의한 감전방지) ② ② 사업주는 제1항에 따라 감전방지용 누전차단기를 설치하기 어려운 경우에는 작업시작 전에 접지선의 연결 및 접속부 상태 등이 적합한지 확실하게 점검하여야 한다.",
        "title": "누전차단기에 의한 감전방지"
    },
    {
        "id": "제304조③",
        "content": "제304조(누전차단기에 의한 감전방지) ③ ③ 다음 각 호의 어느 하나에 해당하는 경우에는 제1항과 제2항을  적용하지 않는다. <개정 2019.1.31, 2021.11.19>",
        "title": "누전차단기에 의한 감전방지"
    },
    {
        "id": "제304조④",
        "content": "제304조(누전차단기에 의한 감전방지) ④ ④ 사업주는 제1항에 따라 전기기계ㆍ기구를 사용하기 전에 해당 누전차단기의 작동상태를 점검하고 이상이 발견되면 즉시 보수하거나 교환하여야 한다.",
        "title": "누전차단기에 의한 감전방지"
    },
    {
        "id": "제304조⑤",
        "content": "제304조(누전차단기에 의한 감전방지) ⑤ ⑤ 사업주는 제1항에 따라 설치한 누전차단기를 접속하는 경우에 다음 각 호의 사항을 준수하여야 한다.",
        "title": "누전차단기에 의한 감전방지"
    },
    {
        "id": "제306조①",
        "content": "제306조(교류아크용접기 등) ① ①사업주는 아크용접 등(자동용접은 제외한다)의 작업에 사용하는 용접봉의 홀더에 대하여 한국산업표준에 적합하거나 그 이상의 절연내력 및 내열성을 갖춘 것을 사용하여야 한다. <개정 2013.3.21, 2022.10.18>",
        "title": "교류아크용접기 등"
    },
    {
        "id": "제306조②",
        "content": "제306조(교류아크용접기 등) ② ② 사업주는 다음 각 호의 어느 하나에 해당하는 장소에서 교류아크용접기(자동으로 작동되는 것은 제외한다)를 사용하는 경우에는 교류아크용접기에 자동전격방지기를 설치하여야 한다. <신설 2013.3.21, 2019.10.15>",
        "title": "교류아크용접기 등"
    },
    {
        "id": "제307조",
        "content": "제307조(단로기 등의 개폐) 사업주는 부하전류를 차단할 수 없는 고압 또는 특별고압의 단로기(斷路機) 또는 선로개폐기(이하 \"단로기등\"이라 한다)를 개로(開路)ㆍ폐로(閉路)하는 경우에는 그 단로기등의 오조작을 방지하기 위하여 근로자에게 해당 전로가 무부하(無負荷)임을 확인한 후에 조작하도록 주의 표지판 등을 설치하여야 한다. 다만, 그 단로기등에 전로가 무부하로 되지 아니하면 개로ㆍ폐로할 수 없도록 하는 연동장치를 설치한 경우에는 그러하지 아니하다.",
        "title": "단로기 등의 개폐"
    },
    {
        "id": "제308조①",
        "content": "제308조(비상전원) ① ① 사업주는 정전에 의한 기계ㆍ설비의 갑작스러운 정지로 인하여 화재ㆍ폭발 등 재해가 발생할 우려가 있는 경우에는 해당 기계ㆍ설비에 비상발전기, 비상전원용 수전(受電)설비, 축전지 설비, 전기저장장치 등 비상전원을 접속하여 정전 시 비상전력이 공급되도록 하여야 한다. <개정 2017.3.3>",
        "title": "비상전원"
    },
    {
        "id": "제308조②",
        "content": "제308조(비상전원) ② ② 비상전원의 용량은 연결된 부하를 각각의 필요에 따라 충분히 가동할 수 있어야 한다.",
        "title": "비상전원"
    },
    {
        "id": "제309조①",
        "content": "제309조(임시로 사용하는 전등 등의 위험 방지) ① ① 사업주는 이동전선에 접속하여 임시로 사용하는 전등이나 가설의 배선 또는 이동전선에 접속하는 가공매달기식 전등 등을 접촉함으로 인한 감전 및 전구의 파손에 의한 위험을 방지하기 위하여 보호망을 부착하여야 한다.",
        "title": "임시로 사용하는 전등 등의 위험 방지"
    },
    {
        "id": "제309조②",
        "content": "제309조(임시로 사용하는 전등 등의 위험 방지) ② ② 제1항의 보호망을 설치하는 경우에는 다음 각 호의 사항을 준수하여야 한다.",
        "title": "임시로 사용하는 전등 등의 위험 방지"
    },
    {
        "id": "제310조①",
        "content": "제310조(전기 기계ㆍ기구의 조작 시 등의 안전조치) ① ① 사업주는 전기기계ㆍ기구의 조작부분을 점검하거나 보수하는 경우에는 근로자가 안전하게 작업할 수 있도록 전기 기계ㆍ기구로부터 폭 70센티미터 이상의 작업공간을 확보하여야 한다. 다만, 작업공간을 확보하는 것이 곤란하여 근로자에게 절연용 보호구를 착용하도록 한 경우에는 그러하지 아니하다.",
        "title": "전기 기계ㆍ기구의 조작 시 등의 안전조치"
    },
    {
        "id": "제310조②",
        "content": "제310조(전기 기계ㆍ기구의 조작 시 등의 안전조치) ② ② 사업주는 전기적 불꽃 또는 아크에 의한 화상의 우려가 있는 고압 이상의 충전전로 작업에 근로자를 종사시키는 경우에는 방염처리된 작업복 또는 난연(難燃)성능을 가진 작업복을 착용시켜야 한다.",
        "title": "전기 기계ㆍ기구의 조작 시 등의 안전조치"
    },
    {
        "id": "제311조①",
        "content": "제311조(폭발위험장소에서 사용하는 전기 기계ㆍ기구의 선정 등) ① ① 사업주는 제230조제1항에 따른 가스폭발 위험장소 또는 분진폭발 위험장소에서 전기 기계ㆍ기구를 사용하는 경우에는 한국산업표준에서 정하는 기준으로 그 증기, 가스 또는 분진에 대하여 적합한 방폭성능을 가진 방폭구조 전기 기계ㆍ기구를 선정하여 사용하여야 한다. <개정 2022.10.18>",
        "title": "폭발위험장소에서 사용하는 전기 기계ㆍ기구의 선정 등"
    },
    {
        "id": "제311조②",
        "content": "제311조(폭발위험장소에서 사용하는 전기 기계ㆍ기구의 선정 등) ② ② 사업주는 제1항의 방폭구조 전기 기계ㆍ기구에 대하여 그 성능이 항상 정상적으로 작동될 수 있는 상태로 유지ㆍ관리되도록 하여야 한다.",
        "title": "폭발위험장소에서 사용하는 전기 기계ㆍ기구의 선정 등"
    },
    {
        "id": "제313조①",
        "content": "제313조(배선 등의 절연피복 등) ① ① 사업주는 근로자가 작업 중에나 통행하면서 접촉하거나 접촉할 우려가 있는 배선 또는 이동전선에 대하여 절연피복이 손상되거나 노화됨으로 인한 감전의 위험을 방지하기 위하여 필요한 조치를 하여야 한다.",
        "title": "배선 등의 절연피복 등"
    },
    {
        "id": "제313조②",
        "content": "제313조(배선 등의 절연피복 등) ② ② 사업주는 전선을 서로 접속하는 경우에는 해당 전선의 절연성능 이상으로 절연될 수 있는 것으로 충분히 피복하거나 적합한 접속기구를 사용하여야 한다.",
        "title": "배선 등의 절연피복 등"
    },
    {
        "id": "제314조",
        "content": "제314조(습윤한 장소의 이동전선 등) 사업주는 물 등의 도전성이 높은 액체가 있는 습윤한 장소에서 근로자가 작업 중에나 통행하면서 이동전선 및 이에 부속하는 접속기구(이하 이 조와 제315조에서 \"이동전선등\"이라 한다)에 접촉할 우려가 있는 경우에는 충분한 절연효과가 있는 것을 사용하여야 한다.",
        "title": "습윤한 장소의 이동전선 등"
    },
    {
        "id": "제315조",
        "content": "제315조(통로바닥에서의 전선 등 사용 금지) 사업주는 통로바닥에 전선 또는 이동전선등을 설치하여 사용해서는 아니 된다. 다만, 차량이나 그 밖의 물체의 통과 등으로 인하여 해당 전선의 절연피복이 손상될 우려가 없거나 손상되지 않도록 적절한 조치를 하여 사용하는 경우에는 그러하지 아니하다.",
        "title": "통로바닥에서의 전선 등 사용 금지"
    },
    {
        "id": "제317조①",
        "content": "제317조(이동 및 휴대장비 등의 사용 전기 작업) ① ① 사업주는 이동중에나 휴대장비 등을 사용하는 작업에서 다음 각 호의 조치를 하여야 한다.",
        "title": "이동 및 휴대장비 등의 사용 전기 작업"
    },
    {
        "id": "제317조②",
        "content": "제317조(이동 및 휴대장비 등의 사용 전기 작업) ② ② 제1항에 따라 사업주가 작업지시를 하면 근로자는 이행하여야 한다.",
        "title": "이동 및 휴대장비 등의 사용 전기 작업"
    },
    {
        "id": "제318조",
        "content": "제318조(전기작업자의 제한) 사업주는 근로자가 감전위험이 있는 전기기계ㆍ기구 또는 전로(이하 이 조와 제319조에서 \"전기기기등\"이라 한다)의 설치ㆍ해체ㆍ정비ㆍ점검(설비의 유효성을 장비, 도구를 이용하여 확인하는 점검으로 한정한다) 등의 작업(이하 \"전기작업\"이라 한다)을 하는 경우에는「유해ㆍ위험작업의 취업 제한에 관한 규칙」제3조에 따른 자격ㆍ면허ㆍ경험 또는 기능을 갖춘 사람(이하 \"유자격자\"라 한다)이 작업을 수행하도록 해야 한다. <개정 2021.5.28>",
        "title": "전기작업자의 제한"
    },
    {
        "id": "제319조①",
        "content": "제319조(정전전로에서의 전기작업) ① ① 사업주는 근로자가 노출된 충전부 또는 그 부근에서 작업함으로써 감전될 우려가 있는 경우에는 작업에 들어가기 전에 해당 전로를 차단하여야 한다. 다만, 다음 각 호의 경우에는 그러하지 아니하다.",
        "title": "정전전로에서의 전기작업"
    },
    {
        "id": "제319조②",
        "content": "제319조(정전전로에서의 전기작업) ② ② 제1항의 전로 차단은 다음 각 호의 절차에 따라 시행하여야 한다.",
        "title": "정전전로에서의 전기작업"
    },
    {
        "id": "제319조③",
        "content": "제319조(정전전로에서의 전기작업) ③ ③ 사업주는 제1항 각 호 외의 부분 본문에 따른 작업 중 또는 작업을 마친 후 전원을 공급하는 경우에는 작업에 종사하는 근로자 또는 그 인근에서 작업하거나 정전된 전기기기등(고정 설치된 것으로 한정한다)과 접촉할 우려가 있는 근로자에게 감전의 위험이 없도록 다음 각 호의 사항을 준수하여야 한다.",
        "title": "정전전로에서의 전기작업"
    },
    {
        "id": "제320조",
        "content": "제320조(정전전로 인근에서의 전기작업) 사업주는 근로자가 전기위험에 노출될 수 있는 정전전로 또는 그 인근에서 작업하거나 정전된 전기기기 등(고정 설치된 것으로 한정한다)과 접촉할 우려가 있는 경우에 작업 전에 제319조제2항제3호의 조치를 확인하여야 한다.",
        "title": "정전전로 인근에서의 전기작업"
    },
    {
        "id": "제321조①",
        "content": "제321조(충전전로에서의 전기작업) ① ① 사업주는 근로자가 충전전로를 취급하거나 그 인근에서 작업하는 경우에는 다음 각 호의 조치를 하여야 한다.",
        "title": "충전전로에서의 전기작업"
    },
    {
        "id": "제321조②",
        "content": "제321조(충전전로에서의 전기작업) ② ② 사업주는 절연이 되지 않은 충전부나 그 인근에 근로자가 접근하는 것을 막거나 제한할 필요가 있는 경우에는 울타리를 설치하고 근로자가 쉽게 알아볼 수 있도록 하여야 한다. 다만, 전기와 접촉할 위험이 있는 경우에는 도전성이 있는 금속제 울타리를 사용하거나, 제1항의 표에 정한 접근 한계거리 이내에 설치해서는 아니 된다. <개정 2019.10.15>",
        "title": "충전전로에서의 전기작업"
    },
    {
        "id": "제321조③",
        "content": "제321조(충전전로에서의 전기작업) ③ ③ 사업주는 제2항의 조치가 곤란한 경우에는 근로자를 감전위험에서 보호하기 위하여 사전에 위험을 경고하는 감시인을 배치하여야 한다.",
        "title": "충전전로에서의 전기작업"
    },
    {
        "id": "제322조①",
        "content": "제322조(충전전로 인근에서의 차량ㆍ기계장치 작업) ① ① 사업주는 충전전로 인근에서 차량, 기계장치 등(이하 이 조에서 \"차량등\"이라 한다)의 작업이 있는 경우에는 차량등을 충전전로의 충전부로부터 300센티미터 이상 이격시켜 유지시키되, 대지전압이 50킬로볼트를 넘는 경우 이격시켜 유지하여야 하는 거리(이하 이 조에서 \"이격거리\"라 한다)는 10킬로볼트 증가할 때마다 10센티미터씩 증가시켜야 한다. 다만, 차량등의 높이를 낮춘 상태에서 이동하는 경우에는 이격거리를 120센티미터 이상(대지전압이 50킬로볼트를 넘는 경우에는 10킬로볼트 증가할 때마다 이격거리를 10센티미터씩 증가)으로 할 수 있다.",
        "title": "충전전로 인근에서의 차량ㆍ기계장치 작업"
    },
    {
        "id": "제322조②",
        "content": "제322조(충전전로 인근에서의 차량ㆍ기계장치 작업) ② ② 제1항에도 불구하고 충전전로의 전압에 적합한 절연용 방호구 등을 설치한 경우에는 이격거리를 절연용 방호구 앞면까지로 할 수 있으며, 차량등의 가공 붐대의 버킷이나 끝부분 등이 충전전로의 전압에 적합하게 절연되어 있고 유자격자가 작업을 수행하는 경우에는 붐대의 절연되지 않은 부분과 충전전로 간의 이격거리는 제321조제1항제8호의 표에 따른 접근 한계거리까지로 할 수 있다. <개정 2021.5.28>",
        "title": "충전전로 인근에서의 차량ㆍ기계장치 작업"
    },
    {
        "id": "제322조③",
        "content": "제322조(충전전로 인근에서의 차량ㆍ기계장치 작업) ③ ③ 사업주는 다음 각 호의 경우를 제외하고는 근로자가 차량등의 그 어느 부분과도 접촉하지 않도록 울타리를 설치하거나 감시인 배치 등의 조치를 하여야 한다. <개정 2019.10.15>",
        "title": "충전전로 인근에서의 차량ㆍ기계장치 작업"
    },
    {
        "id": "제322조④",
        "content": "제322조(충전전로 인근에서의 차량ㆍ기계장치 작업) ④ ④ 사업주는 충전전로 인근에서 접지된 차량등이 충전전로와 접촉할 우려가 있을 경우에는 지상의 근로자가 접지점에 접촉하지 않도록 조치하여야 한다.",
        "title": "충전전로 인근에서의 차량ㆍ기계장치 작업"
    },
    {
        "id": "제323조①",
        "content": "제323조(절연용 보호구 등의 사용) ① ① 사업주는 다음 각 호의 작업에 사용하는 절연용 보호구, 절연용 방호구, 활선작업용 기구, 활선작업용 장치(이하 이 조에서 \"절연용 보호구등\"이라 한다)에 대하여 각각의 사용목적에 적합한 종별ㆍ재질 및 치수의 것을 사용해야 한다. <개정 2021.5.28>",
        "title": "절연용 보호구 등의 사용"
    },
    {
        "id": "제323조②",
        "content": "제323조(절연용 보호구 등의 사용) ② ② 사업주는 절연용 보호구등이 안전한 성능을 유지하고 있는지를 정기적으로 확인하여야 한다.",
        "title": "절연용 보호구 등의 사용"
    },
    {
        "id": "제323조③",
        "content": "제323조(절연용 보호구 등의 사용) ③ ③ 사업주는 근로자가 절연용 보호구등을 사용하기 전에 흠ㆍ균열ㆍ파손, 그 밖의 손상 유무를 발견하여 정비 또는 교환을 요구하는 경우에는 즉시 조치하여야 한다.",
        "title": "절연용 보호구 등의 사용"
    },
    {
        "id": "제324조",
        "content": "제324조(적용 제외) 제38조제1항제5호, 제301조부터 제310조까지 및 제313조부터 제323조까지의 규정은 대지전압이 30볼트 이하인 전기기계ㆍ기구ㆍ배선 또는 이동전선에 대해서는 적용하지 아니한다.",
        "title": "적용 제외"
    },
    {
        "id": "제325조①",
        "content": "제325조(정전기로 인한 화재 폭발 등 방지) ① ① 사업주는 다음 각 호의 설비를 사용할 때에 정전기에 의한 화재 또는 폭발 등의 위험이 발생할 우려가 있는 경우에는 해당 설비에 대하여 확실한 방법으로 접지를 하거나, 도전성 재료를 사용하거나 가습 및 점화원이 될 우려가 없는 제전(除電)장치를 사용하는 등 정전기의 발생을 억제하거나 제거하기 위하여 필요한 조치를 하여야 한다.",
        "title": "정전기로 인한 화재 폭발 등 방지"
    },
    {
        "id": "제325조②",
        "content": "제325조(정전기로 인한 화재 폭발 등 방지) ② ② 사업주는 인체에 대전된 정전기에 의한 화재 또는 폭발 위험이 있는 경우에는 정전기 대전방지용 안전화 착용, 제전복(除電服) 착용, 정전기 제전용구 사용 등의 조치를 하거나 작업장 바닥 등에 도전성을 갖추도록 하는 등 필요한 조치를 하여야 한다.",
        "title": "정전기로 인한 화재 폭발 등 방지"
    },
    {
        "id": "제325조③",
        "content": "제325조(정전기로 인한 화재 폭발 등 방지) ③ ③ 생산공정상 정전기에 의한 감전 위험이 발생할 우려가 있는 경우의 조치에 관하여는 제1항과 제2항을 준용한다.",
        "title": "정전기로 인한 화재 폭발 등 방지"
    },
    {
        "id": "제326조①",
        "content": "제326조(피뢰설비의 설치) ① ① 사업주는 화약류 또는 위험물을 저장하거나 취급하는 시설물에 낙뢰에 의한 산업재해를 예방하기 위하여 피뢰설비를 설치하여야 한다.",
        "title": "피뢰설비의 설치"
    },
    {
        "id": "제326조②",
        "content": "제326조(피뢰설비의 설치) ② ② 사업주는 제1항에 따라 피뢰설비를 설치하는 경우에는 한국산업표준에 적합한 피뢰설비를 사용하여야 한다. <개정 2022.10.18>",
        "title": "피뢰설비의 설치"
    },
    {
        "id": "제328조",
        "content": "제328조(재료) 사업주는 콘크리트 구조물이 일정 강도에 이르기까지 그 형상을 유지하기 위하여 설치하는 거푸집 및 동바리의 재료로 변형ㆍ부식 또는 심하게 손상된 것을 사용해서는 안 된다. <개정 2023.11.14>",
        "title": "재료"
    },
    {
        "id": "제329조",
        "content": "제329조(부재의 재료 사용기준) 사업주는 거푸집 및 동바리에 사용하는 부재의 재료는 한국산업표준에서 정하는 기준 이상의 것을 사용해야 한다.",
        "title": "부재의 재료 사용기준"
    },
    {
        "id": "제330조",
        "content": "제330조(거푸집 및 동바리의 구조) 사업주는 거푸집 및 동바리를 사용하는 경우에는 거푸집의 형상 및 콘크리트 타설(打設)방법 등에 따른 견고한 구조의 것을 사용해야 한다. <개정 2023.11.14>",
        "title": "거푸집 및 동바리의 구조"
    },
    {
        "id": "제331조①",
        "content": "제331조(조립도) ① ① 사업주는 거푸집 및 동바리를 조립하는 경우에는 그 구조를 검토한 후 조립도를 작성하고, 그 조립도에 따라 조립하도록 해야 한다. <개정 2023.11.14>",
        "title": "조립도"
    },
    {
        "id": "제331조②",
        "content": "제331조(조립도) ② ② 제1항의 조립도에는 거푸집 및 동바리를 구성하는 부재의 재질ㆍ단면규격ㆍ설치간격 및 이음방법 등을 명시해야 한다. <개정 2023.11.14>",
        "title": "조립도"
    },
    {
        "id": "제331조①",
        "content": "제331조(작업발판 일체형 거푸집의 안전조치) ① ① \"작업발판 일체형 거푸집\"이란 거푸집의 설치ㆍ해체, 철근 조립, 콘크리트 타설, 콘크리트 면처리 작업 등을 위하여 거푸집을 작업발판과 일체로 제작하여 사용하는 거푸집으로서 다음 각 호의 거푸집을 말한다.",
        "title": "작업발판 일체형 거푸집의 안전조치"
    },
    {
        "id": "제331조②",
        "content": "제331조(작업발판 일체형 거푸집의 안전조치) ② ② 제1항제1호의 갱 폼의 조립ㆍ이동ㆍ양중ㆍ해체(이하 이 조에서 \"조립등\"이라 한다) 작업을 하는 경우에는 다음 각 호의 사항을 준수해야 한다. <개정 2023.11.14>",
        "title": "작업발판 일체형 거푸집의 안전조치"
    },
    {
        "id": "제331조③",
        "content": "제331조(작업발판 일체형 거푸집의 안전조치) ③ ③ 사업주는 제1항제2호부터 제5호까지의 조립등의 작업을 하는 경우에는 다음 각 호의 사항을 준수하여야 한다.",
        "title": "작업발판 일체형 거푸집의 안전조치"
    },
    {
        "id": "제333조①",
        "content": "제333조(조립ㆍ해체 등 작업 시의 준수사항) ① ① 사업주는 기둥ㆍ보ㆍ벽체ㆍ슬래브 등의 거푸집 및 동바리를 조립하거나 해체하는 작업을 하는 경우에는 다음 각 호의 사항을 준수해야 한다. <개정 2021.5.28, 2023.11.14>",
        "title": "조립ㆍ해체 등 작업 시의 준수사항"
    },
    {
        "id": "제333조②",
        "content": "제333조(조립ㆍ해체 등 작업 시의 준수사항) ② ② 사업주는 철근조립 등의 작업을 하는 경우에는 다음 각 호의 사항을 준수하여야 한다.",
        "title": "조립ㆍ해체 등 작업 시의 준수사항"
    },
    {
        "id": "제336조",
        "content": "제336조",
        "title": ""
    },
    {
        "id": "제337조",
        "content": "제337조",
        "title": ""
    },
    {
        "id": "제339조①",
        "content": "제339조(굴착면의 붕괴 등에 의한 위험방지) ① ① 사업주는 지반 등을 굴착하는 경우 굴착면의 기울기를 별표 11의 기준에 맞도록 해야 한다. 다만, 「건설기술 진흥법」 제44조제1항에 따른 건설기준에 맞게 작성한 설계도서상의 굴착면의 기울기를 준수하거나 흙막이 등 기울기면의 붕괴 방지를 위하여 적절한 조치를 한 경우에는 그렇지 않다.",
        "title": "굴착면의 붕괴 등에 의한 위험방지"
    },
    {
        "id": "제339조②",
        "content": "제339조(굴착면의 붕괴 등에 의한 위험방지) ② ② 사업주는 비가 올 경우를 대비하여 측구(側溝)를 설치하거나 굴착경사면에 비닐을 덮는 등 빗물 등의 침투에 의한 붕괴재해를 예방하기 위하여 필요한 조치를 해야 한다.",
        "title": "굴착면의 붕괴 등에 의한 위험방지"
    },
    {
        "id": "제340조",
        "content": "제340조(굴착작업 시 위험방지) 사업주는 굴착작업 시 토사등의 붕괴 또는 낙하에 의하여 근로자에게 위험을 미칠 우려가 있는 경우에는 미리 흙막이 지보공의 설치, 방호망의 설치 및 근로자의 출입 금지 등 그 위험을 방지하기 위하여 필요한 조치를 해야 한다.",
        "title": "굴착작업 시 위험방지"
    },
    {
        "id": "제341조①",
        "content": "제341조(매설물 등 파손에 의한 위험방지) ① ① 사업주는 매설물ㆍ조적벽ㆍ콘크리트벽 또는 옹벽 등의 건설물에 근접한 장소에서 굴착작업을 할 때에 해당 가설물의 파손 등에 의하여 근로자가 위험해질 우려가 있는 경우에는 해당 건설물을 보강하거나 이설하는 등 해당 위험을 방지하기 위한 조치를 하여야 한다.",
        "title": "매설물 등 파손에 의한 위험방지"
    },
    {
        "id": "제341조②",
        "content": "제341조(매설물 등 파손에 의한 위험방지) ② ② 사업주는 굴착작업에 의하여 노출된 매설물 등이 파손됨으로써 근로자가 위험해질 우려가 있는 경우에는 해당 매설물 등에 대한 방호조치를 하거나 이설하는 등 필요한 조치를 하여야 한다.",
        "title": "매설물 등 파손에 의한 위험방지"
    },
    {
        "id": "제341조③",
        "content": "제341조(매설물 등 파손에 의한 위험방지) ③ ③ 사업주는 제2항의 매설물 등의 방호작업에 대하여 관리감독자에게 해당 작업을 지휘하도록 하여야 한다. <개정 2019.12.26>",
        "title": "매설물 등 파손에 의한 위험방지"
    },
    {
        "id": "제343조",
        "content": "제343조 삭제 <2023.11.14>",
        "title": ""
    },
    {
        "id": "제344조①",
        "content": "제344조(굴착기계등의 유도) ① ① 사업주는 굴착작업을 할 때에 굴착기계등이 근로자의 작업장소로 후진하여 근로자에게 접근하거나 굴러 떨어질 우려가 있는 경우에는 유도자를 배치하여 굴착기계등을 유도하도록 해야 한다. <개정 2019.10.15, 2023.11.14>",
        "title": "굴착기계등의 유도"
    },
    {
        "id": "제344조②",
        "content": "제344조(굴착기계등의 유도) ② ② 운반기계등의 운전자는 유도자의 유도에 따라야 한다.",
        "title": "굴착기계등의 유도"
    },
    {
        "id": "제345조",
        "content": "제345조(흙막이지보공의 재료) 사업주는 흙막이 지보공의 재료로 변형ㆍ부식되거나 심하게 손상된 것을 사용해서는 아니 된다.",
        "title": "흙막이지보공의 재료"
    },
    {
        "id": "제346조①",
        "content": "제346조(조립도) ① ① 사업주는 흙막이 지보공을 조립하는 경우 미리 그 구조를 검토한 후 조립도를 작성하여 그  조립도에 따라 조립하도록 해야 한다. <개정 2023.11.14>",
        "title": "조립도"
    },
    {
        "id": "제346조②",
        "content": "제346조(조립도) ② ② 제1항의 조립도는 흙막이판ㆍ말뚝ㆍ버팀대 및 띠장 등 부재의 배치ㆍ치수ㆍ재질 및 설치방법과 순서가 명시되어야 한다.",
        "title": "조립도"
    },
    {
        "id": "제347조①",
        "content": "제347조(붕괴 등의 위험 방지) ① ① 사업주는 흙막이 지보공을 설치하였을 때에는 정기적으로 다음 각 호의 사항을 점검하고 이상을 발견하면 즉시 보수하여야 한다.",
        "title": "붕괴 등의 위험 방지"
    },
    {
        "id": "제347조②",
        "content": "제347조(붕괴 등의 위험 방지) ② ② 사업주는 제1항의 점검 외에 설계도서에 따른 계측을 하고 계측 분석 결과 토압의 증가 등 이상한 점을 발견한 경우에는 즉시 보강조치를 하여야 한다.",
        "title": "붕괴 등의 위험 방지"
    },
    {
        "id": "제349조①",
        "content": "제349조(작업중지 및 피난) ① ① 사업주는 벼락이 떨어질 우려가 있는 경우에는 화약 또는 폭약의 장전 작업을 중지하고 근로자들을 안전한 장소로 대피시켜야 한다.",
        "title": "작업중지 및 피난"
    },
    {
        "id": "제349조②",
        "content": "제349조(작업중지 및 피난) ② ② 사업주는 발파작업 시 근로자가 안전한 거리로 피난할 수 없는 경우에는 앞면과 상부를 견고하게 방호한 피난장소를 설치하여야 한다. <개정 2019.1.31>",
        "title": "작업중지 및 피난"
    },
    {
        "id": "제350조①",
        "content": "제350조(인화성 가스의 농도측정 등) ① ① 사업주는 터널공사 등의 건설작업을 할 때에 인화성 가스가 발생할 위험이 있는 경우에는 폭발이나 화재를 예방하기 위하여 인화성 가스의 농도를 측정할 담당자를 지명하고, 그 작업을 시작하기 전에 가스가 발생할 위험이 있는 장소에 대하여 그 인화성 가스의 농도를 측정하여야 한다.",
        "title": "인화성 가스의 농도측정 등"
    },
    {
        "id": "제350조②",
        "content": "제350조(인화성 가스의 농도측정 등) ② ② 사업주는 제1항에 따라 측정한 결과 인화성 가스가 존재하여 폭발이나 화재가 발생할 위험이 있는 경우에는 인화성 가스 농도의 이상 상승을 조기에 파악하기 위하여 그 장소에 자동경보장치를 설치하여야 한다.",
        "title": "인화성 가스의 농도측정 등"
    },
    {
        "id": "제350조③",
        "content": "제350조(인화성 가스의 농도측정 등) ③ ③ 지하철도공사를 시행하는 사업주는 터널굴착[개착식(開鑿式)을 포함한다)] 등으로 인하여 도시가스관이 노출된 경우에 접속부 등 필요한 장소에 자동경보장치를 설치하고, 「도시가스사업법」에 따른 해당 도시가스사업자와 합동으로 정기적 순회점검을 하여야 한다.",
        "title": "인화성 가스의 농도측정 등"
    },
    {
        "id": "제350조④",
        "content": "제350조(인화성 가스의 농도측정 등) ④ ④ 사업주는 제2항 및 제3항에 따른 자동경보장치에 대하여 당일 작업 시작 전 다음 각 호의 사항을 점검하고 이상을 발견하면 즉시 보수하여야 한다.",
        "title": "인화성 가스의 농도측정 등"
    },
    {
        "id": "제351조",
        "content": "제351조(낙반 등에 의한 위험의 방지) 사업주는 터널 등의 건설작업을 하는 경우에 낙반 등에 의하여 근로자가 위험해질 우려가 있는 경우에 터널 지보공 및 록볼트의 설치, 부석(浮石)의 제거 등 위험을 방지하기 위하여 필요한 조치를 하여야 한다.",
        "title": "낙반 등에 의한 위험의 방지"
    },
    {
        "id": "제352조",
        "content": "제352조(출입구 부근 등의 지반 붕괴 등에 의한 위험의 방지) 사업주는 터널 등의 건설작업을 할 때에 터널 등의 출입구 부근의 지반의 붕괴나 토사등의 낙하에 의하여 근로자가 위험해질 우려가 있는 경우에는 흙막이 지보공이나 방호망을 설치하는 등 위험을 방지하기 위하여 필요한 조치를 해야 한다. <개정 2023.11.14>",
        "title": "출입구 부근 등의 지반 붕괴 등에 의한 위험의 방지"
    },
    {
        "id": "제353조",
        "content": "제353조(시계의 유지) 사업주는 터널건설작업을 할 때에 터널 내부의 시계(視界)가 배기가스나 분진 등에 의하여 현저하게 제한되는 경우에는 환기를 하거나 물을 뿌리는 등 시계를 유지하기 위하여 필요한 조치를 하여야 한다.",
        "title": "시계의 유지"
    },
    {
        "id": "제354조",
        "content": "제354조(굴착기계등의 사용 금지 등) 터널건설작업에 관하여는 제342조 및 제344조를 준용한다. <개정 2023.11.14>",
        "title": "굴착기계등의 사용 금지 등"
    },
    {
        "id": "제355조",
        "content": "제355조(가스제거 등의 조치) 사업주는 터널 등의 굴착작업을 할 때에 인화성 가스가 분출할 위험이 있는 경우에는 그 인화성 가스에 의한 폭발이나 화재를 예방하기 위하여 보링(boring)에 의한 가스 제거 및 그 밖에 인화성 가스의 분출을 방지하는 등 필요한 조치를 하여야 한다.",
        "title": "가스제거 등의 조치"
    },
    {
        "id": "제357조",
        "content": "제357조(점화물질 휴대 금지) 사업주는 작업의 성질상 부득이한 경우를 제외하고는 터널 내부에서 근로자가 화기, 성냥, 라이터, 그 밖에 발화위험이 있는 물건을 휴대하는 것을 금지하고, 그 내용을 터널의 출입구 부근의 보기 쉬운 장소에 게시하여야 한다.",
        "title": "점화물질 휴대 금지"
    },
    {
        "id": "제359조",
        "content": "제359조(소화설비 등) 사업주는 터널건설작업을 하는 경우에는 해당 터널 내부의 화기나 아크를 사용하는 장소 또는 배전반, 변압기, 차단기 등을 설치하는 장소에 소화설비를 설치하여야 한다.",
        "title": "소화설비 등"
    },
    {
        "id": "제360조①",
        "content": "제360조(작업의 중지 등) ① ① 사업주는 터널건설작업을 할 때에 낙반ㆍ출수(出水) 등에 의하여 산업재해가 발생할 급박한 위험이 있는 경우에는 즉시 작업을 중지하고 근로자를 안전한 장소로 대피시켜야 한다.",
        "title": "작업의 중지 등"
    },
    {
        "id": "제360조②",
        "content": "제360조(작업의 중지 등) ② ② 사업주는 제1항에 따른 재해발생위험을 관계 근로자에게 신속히 알리기 위한 비상벨 등 통신설비 등을 설치하고, 그 설치장소를 관계 근로자에게 알려 주어야 한다.",
        "title": "작업의 중지 등"
    },
    {
        "id": "제361조",
        "content": "제361조(터널 지보공의 재료) 사업주는 터널 지보공의 재료로 변형ㆍ부식 또는 심하게 손상된 것을 사용해서는 아니 된다.",
        "title": "터널 지보공의 재료"
    },
    {
        "id": "제362조",
        "content": "제362조(터널 지보공의 구조) 사업주는 터널 지보공을 설치하는 장소의 지반과 관계되는 지질ㆍ지층ㆍ함수ㆍ용수ㆍ균열 및 부식의 상태와 굴착 방법에 상응하는 견고한 구조의 터널 지보공을 사용하여야 한다.",
        "title": "터널 지보공의 구조"
    },
    {
        "id": "제363조①",
        "content": "제363조(조립도) ① ① 사업주는 터널 지보공을 조립하는 경우에는 미리 그 구조를 검토한 후 조립도를 작성하고, 그 조립도에 따라 조립하도록 하여야 한다.",
        "title": "조립도"
    },
    {
        "id": "제363조②",
        "content": "제363조(조립도) ② ② 제1항의 조립도에는 재료의 재질, 단면규격, 설치간격 및 이음방법 등을 명시하여야 한다.",
        "title": "조립도"
    },
    {
        "id": "제365조",
        "content": "제365조(부재의 해체) 사업주는 하중이 걸려 있는 터널 지보공의 부재를 해체하는 경우에는 해당 부재에 걸려있는 하중을 터널 거푸집 및 동바리가 받도록 조치를 한 후에 그 부재를 해체해야 한다. <개정 2023.11.14>",
        "title": "부재의 해체"
    },
    {
        "id": "제367조",
        "content": "제367조(터널 거푸집 및 동바리의 재료) 사업주는 터널 거푸집 및 동바리의 재료로 변형ㆍ부식되거나 심하게 손상된 것을 사용해서는 안 된다. <개정 2023.11.14>",
        "title": "터널 거푸집 및 동바리의 재료"
    },
    {
        "id": "제368조",
        "content": "제368조(터널 거푸집 및 동바리의 구조) 사업주는 터널 거푸집 및 동바리에 걸리는 하중 또는 거푸집의 형상 등에 상응하는 견고한 구조의 터널 거푸집 및 동바리를 사용해야 한다. <개정 2023.11.14>",
        "title": "터널 거푸집 및 동바리의 구조"
    },
    {
        "id": "제371조",
        "content": "제371조(인접채석장과의 연락) 사업주는 지반의 붕괴, 토사등의 비래(飛來) 등으로 인한 근로자의 위험을 방지하기 위하여 인접한 채석장에서의 발파 시기ㆍ부석 제거 방법 등 필요한 사항에 관하여 그 채석장과 연락을 유지해야 한다. <개정 2023.11.14>",
        "title": "인접채석장과의 연락"
    },
    {
        "id": "제372조",
        "content": "제372조(붕괴 등에 의한 위험 방지) 사업주는 채석작업(갱내에서의 작업은 제외한다)을 하는 경우에 붕괴 또는 낙하에 의하여 근로자를 위험하게 할 우려가 있는 토석ㆍ입목 등을 미리 제거하거나 방호망을 설치하는 등 위험을 방지하기 위하여 필요한 조치를 하여야 한다.",
        "title": "붕괴 등에 의한 위험 방지"
    },
    {
        "id": "제373조",
        "content": "제373조(낙반 등에 의한 위험 방지) 사업주는 갱내에서 채석작업을 하는 경우로서 토사등의 낙하 또는 측벽의 붕괴로 인하여 근로자에게 위험이 발생할 우려가 있는 경우에 동바리 또는 버팀대를 설치한 후 천장을 아치형으로 하는 등 그 위험을 방지하기 위한 조치를 해야 한다. <개정 2023.11.14>",
        "title": "낙반 등에 의한 위험 방지"
    },
    {
        "id": "제374조①",
        "content": "제374조(운행경로 등의 주지) ① ① 사업주는 채석작업을 하는 경우에 미리 굴착기계등의 운행경로 및 토석의 적재장소에 대한 출입방법을 정하여 관계 근로자에게 주지시켜야 한다.",
        "title": "운행경로 등의 주지"
    },
    {
        "id": "제374조②",
        "content": "제374조(운행경로 등의 주지) ② ② 사업주는 제1항의 작업을 하는 경우에 운행경로의 보수, 그밖에 경로를 유효하게 유지하기 위하여 감시인을 배치하거나 작업 중임을 표시하여야 한다.",
        "title": "운행경로 등의 주지"
    },
    {
        "id": "제375조①",
        "content": "제375조(굴착기계등의 유도) ① ① 사업주는 채석작업을 할 때에 굴착기계등이 근로자의 작업장소에 후진하여 접근하거나 굴러 떨어질 우려가 있는 경우에는 유도자를 배치하고 굴착기계등을 유도하여야 한다. <개정 2019.10.15>",
        "title": "굴착기계등의 유도"
    },
    {
        "id": "제375조②",
        "content": "제375조(굴착기계등의 유도) ② ② 굴착기계등의 운전자는 유도자의 유도에 따라야 한다.",
        "title": "굴착기계등의 유도"
    },
    {
        "id": "제377조①",
        "content": "제377조(잠함 등 내부에서의 작업) ① ① 사업주는 잠함, 우물통, 수직갱, 그 밖에 이와 유사한 건설물 또는 설비(이하 \"잠함등\"이라 한다)의 내부에서 굴착작업을 하는 경우에 다음 각 호의 사항을 준수하여야 한다.",
        "title": "잠함 등 내부에서의 작업"
    },
    {
        "id": "제377조②",
        "content": "제377조(잠함 등 내부에서의 작업) ② ② 사업주는 제1항제1호에 따른 측정 결과 산소 결핍이 인정되거나 굴착 깊이가 20미터를 초과하는 경우에는 송기(送氣)를 위한 설비를 설치하여 필요한 양의 공기를 공급해야 한다.",
        "title": "잠함 등 내부에서의 작업"
    },
    {
        "id": "제380조",
        "content": "제380조(철골조립 시의 위험 방지) 사업주는 철골을 조립하는 경우에 철골의 접합부가 충분히 지지되도록 볼트를 체결하거나 이와 같은 수준 이상의 견고한 구조가 되기 전에는 들어 올린 철골을 걸이로프 등으로부터 분리해서는 아니 된다. <개정 2019.1.31>",
        "title": "철골조립 시의 위험 방지"
    },
    {
        "id": "제381조",
        "content": "제381조(승강로의 설치) 사업주는 근로자가 수직방향으로 이동하는 철골부재(鐵骨部材)에는 답단(踏段) 간격이 30센티미터 이내인 고정된 승강로를 설치하여야 하며, 수평방향 철골과 수직방향 철골이 연결되는 부분에는 연결작업을 위하여 작업발판 등을 설치하여야 한다.",
        "title": "승강로의 설치"
    },
    {
        "id": "제382조",
        "content": "제382조(가설통로의 설치) 사업주는 철골작업을 하는 경우에 근로자의 주요 이동통로에 고정된 가설통로를 설치하여야 한다. 다만, 제44조에 따른 안전대의 부착설비 등을 갖춘 경우에는 그러하지 아니하다.",
        "title": "가설통로의 설치"
    },
    {
        "id": "제384조①",
        "content": "제384조(해체작업 시 준수사항) ① ① 사업주는 구축물등의 해체작업 시 구축물등을 무너뜨리는 작업을 하기 전에 구축물등이 넘어지는 위치, 파편의 비산거리 등을 고려하여 해당 작업 반경 내에 사람이 없는지 미리 확인한 후 작업을 실시해야 하고, 무너뜨리는 작업 중에는 해당 작업 반경 내에 관계 근로자가 아닌 사람의 출입을 금지해야 한다. <개정 2023.11.14>",
        "title": "해체작업 시 준수사항"
    },
    {
        "id": "제384조②",
        "content": "제384조(해체작업 시 준수사항) ② ② 사업주는 건축물 해체공법 및 해체공사 구조 안전성을 검토한 결과 「건축물관리법」 제30조제3항에 따른 해체계획서대로 해체되지 못하고 건축물이 붕괴할 우려가 있는 경우에는 「건축물관리법 시행규칙」 제12조제3항 및 국토교통부장관이 정하여 고시하는 바에 따라 구조보강계획을 작성해야 한다. <신설 2023.11.14>",
        "title": "해체작업 시 준수사항"
    },
    {
        "id": "제385조",
        "content": "제385조(중량물 취급) 사업주는 중량물을 운반하거나 취급하는 경우에 하역운반기계ㆍ운반용구(이하 \"하역운반기계등\"이라 한다)를 사용하여야 한다. 다만, 작업의 성질상 하역운반기계등을 사용하기 곤란한 경우에는 그러하지 아니하다.",
        "title": "중량물 취급"
    },
    {
        "id": "제388조",
        "content": "제388조(사용 전 점검 등) 사업주는 섬유로프 등을 사용하여 화물취급작업을 하는 경우에 해당 섬유로프 등을 점검하고 이상을 발견한 섬유로프 등을 즉시 교체하여야 한다.",
        "title": "사용 전 점검 등"
    },
    {
        "id": "제389조",
        "content": "제389조(화물 중간에서 화물 빼내기 금지) 사업주는 차량 등에서 화물을 내리는 작업을 하는 경우에 해당 작업에 종사하는 근로자에게 쌓여 있는 화물 중간에서 화물을 빼내도록 해서는 아니 된다.",
        "title": "화물 중간에서 화물 빼내기 금지"
    },
    {
        "id": "제391조",
        "content": "제391조(하적단의 간격) 사업주는 바닥으로부터의 높이가 2미터 이상 되는 하적단(포대ㆍ가마니 등으로 포장된 화물이 쌓여 있는 것만 해당한다)과 인접 하적단 사이의 간격을 하적단의 밑부분을 기준하여 10센티미터 이상으로 하여야 한다.",
        "title": "하적단의 간격"
    },
    {
        "id": "제392조①",
        "content": "제392조(하적단의 붕괴 등에 의한 위험방지) ① ① 사업주는 하적단의 붕괴 또는 화물의 낙하에 의하여 근로자가 위험해질 우려가 있는 경우에는 그 하적단을 로프로 묶거나 망을 치는 등 위험을 방지하기 위하여 필요한 조치를 하여야 한다.",
        "title": "하적단의 붕괴 등에 의한 위험방지"
    },
    {
        "id": "제392조②",
        "content": "제392조(하적단의 붕괴 등에 의한 위험방지) ② ② 하적단을 쌓는 경우에는 기본형을 조성하여 쌓아야 한다.",
        "title": "하적단의 붕괴 등에 의한 위험방지"
    },
    {
        "id": "제392조③",
        "content": "제392조(하적단의 붕괴 등에 의한 위험방지) ③ ③ 하적단을 헐어내는 경우에는 위에서부터 순차적으로 층계를 만들면서 헐어내어야 하며, 중간에서 헐어내어서는 아니 된다.",
        "title": "하적단의 붕괴 등에 의한 위험방지"
    },
    {
        "id": "제394조",
        "content": "제394조(통행설비의 설치 등) 사업주는 갑판의 윗면에서 선창(船倉) 밑바닥까지의 깊이가 1.5미터를 초과하는 선창의 내부에서 화물취급작업을 하는 경우에 그 작업에 종사하는 근로자가 안전하게 통행할 수 있는 설비를 설치하여야 한다. 다만, 안전하게 통행할 수 있는 설비가 선박에 설치되어 있는 경우에는 그러하지 아니하다.",
        "title": "통행설비의 설치 등"
    },
    {
        "id": "제395조",
        "content": "제395조(급성 중독물질 등에 의한 위험 방지) 사업주는 항만하역작업을 시작하기 전에 그 작업을 하는 선창 내부, 갑판 위 또는 안벽 위에 있는 화물 중에 별표 1의 급성 독성물질이 있는지를 조사하여 안전한 취급방법 및 누출 시 처리방법을 정하여야 한다.",
        "title": "급성 중독물질 등에 의한 위험 방지"
    },
    {
        "id": "제396조①",
        "content": "제396조(무포장 화물의 취급방법) ① ① 사업주는 선창 내부의 밀ㆍ콩ㆍ옥수수 등 무포장 화물을 내리는 작업을 할 때에는 시프팅보드(shifting board), 피더박스(feeder box) 등 화물 이동 방지를 위한 칸막이벽이 넘어지거나 떨어짐으로써 근로자가 위험해질 우려가 있는 경우에는 그 칸막이벽을 해체한 후 작업을 하도록 하여야 한다.",
        "title": "무포장 화물의 취급방법"
    },
    {
        "id": "제396조②",
        "content": "제396조(무포장 화물의 취급방법) ② ② 사업주는 진공흡입식 언로더(unloader) 등의 하역기계를 사용하여 무포장 화물을 하역할 때 그 하역기계의 이동 또는 작동에 따른 흔들림 등으로 인하여 근로자가 위험해질 우려가 있는 경우에는 근로자의 접근을 금지하는 등 필요한 조치를 하여야 한다.",
        "title": "무포장 화물의 취급방법"
    },
    {
        "id": "제397조①",
        "content": "제397조(선박승강설비의 설치) ① ① 사업주는 300톤급 이상의 선박에서 하역작업을 하는 경우에 근로자들이 안전하게 오르내릴 수 있는 현문(舷門) 사다리를 설치하여야 하며, 이 사다리 밑에 안전망을 설치하여야 한다.",
        "title": "선박승강설비의 설치"
    },
    {
        "id": "제397조②",
        "content": "제397조(선박승강설비의 설치) ② ② 제1항에 따른 현문 사다리는 견고한 재료로 제작된 것으로 너비는 55센티미터 이상이어야 하고, 양측에 82센티미터 이상의 높이로 울타리를 설치하여야 하며, 바닥은 미끄러지지 않도록 적합한 재질로 처리되어야 한다. <개정 2019.10.15>",
        "title": "선박승강설비의 설치"
    },
    {
        "id": "제397조③",
        "content": "제397조(선박승강설비의 설치) ③ ③ 제1항의 현문 사다리는 근로자의 통행에만 사용하여야 하며, 화물용 발판 또는 화물용 보판으로 사용하도록 해서는 아니 된다.",
        "title": "선박승강설비의 설치"
    },
    {
        "id": "제398조",
        "content": "제398조(통선 등에 의한 근로자 수송 시의 위험 방지) 사업주는 통선(通船) 등에 의하여 근로자를 작업장소로 수송(輸送)하는 경우 그 통선 등이 정하는 탑승정원을 초과하여 근로자를 승선시켜서는 아니 되며, 통선 등에 구명용구를 갖추어 두는 등 근로자의 위험 방지에 필요한 조치를 취하여야 한다.",
        "title": "통선 등에 의한 근로자 수송 시의 위험 방지"
    },
    {
        "id": "제399조",
        "content": "제399조(수상의 목재ㆍ뗏목 등의 작업 시 위험 방지) 사업주는 물 위의 목재ㆍ원목ㆍ뗏목 등에서 작업을 하는 근로자에게 구명조끼를 착용하도록 하여야 하며, 인근에 인명구조용 선박을 배치하여야 한다.",
        "title": "수상의 목재ㆍ뗏목 등의 작업 시 위험 방지"
    },
    {
        "id": "제400조",
        "content": "제400조(베일포장화물의 취급) 사업주는 양화장치를 사용하여 베일포장으로 포장된 화물을 하역하는 경우에 그 포장에 사용된 철사ㆍ로프 등에 훅을 걸어서는 아니 된다.",
        "title": "베일포장화물의 취급"
    },
    {
        "id": "제401조",
        "content": "제401조(동시 작업의 금지) 사업주는 같은 선창 내부의 다른 층에서 동시에 작업을 하도록 해서는 아니 된다. 다만, 방망(防網) 및 방포(防布) 등 화물의 낙하를 방지하기 위한 설비를 설치한 경우에는 그러하지 아니하다.",
        "title": "동시 작업의 금지"
    },
    {
        "id": "제402조①",
        "content": "제402조(양하작업 시의 안전조치) ① ① 사업주는 양화장치등을 사용하여 양하작업을 하는 경우에 선창 내부의 화물을 안전하게 운반할 수 있도록 미리 해치(hatch)의 수직하부에 옮겨 놓아야 한다.",
        "title": "양하작업 시의 안전조치"
    },
    {
        "id": "제402조②",
        "content": "제402조(양하작업 시의 안전조치) ② ② 제1항에 따라 화물을 옮기는 경우에는 대차(臺車) 또는 스내치 블록(snatch block)을 사용하는 등 안전한 방법을 사용하여야 하며, 화물을 슬링 로프(sling rope)로 연결하여 직접 끌어내는 등 안전하지 않은 방법을 사용해서는 아니 된다.",
        "title": "양하작업 시의 안전조치"
    },
    {
        "id": "제403조",
        "content": "제403조(훅부착슬링의 사용) 사업주는 양화장치등을 사용하여 드럼통 등의 화물권상작업을 하는 경우에 그 화물이 벗어지거나 탈락하는 것을 방지하는 구조의 해지장치가 설치된 훅부착슬링을 사용하여야 한다. 다만, 작업의 성질상 보조슬링을 연결하여 사용하는 경우 화물에 직접 연결하는 훅은 그러하지 아니하다.",
        "title": "훅부착슬링의 사용"
    },
    {
        "id": "제404조",
        "content": "제404조(로프 탈락 등에 의한 위험방지) 사업주는 양화장치등을 사용하여 로프로 화물을 잡아당기는 경우에 로프나 도르래가 떨어져 나감으로써 근로자가 위험해질 우려가 있는 장소에 근로자를 출입시켜서는 아니 된다.",
        "title": "로프 탈락 등에 의한 위험방지"
    },
    {
        "id": "제405조①",
        "content": "제405조(벌목작업 시 등의 위험 방지) ① ① 사업주는 벌목작업 등을 하는 경우에 다음 각 호의 사항을 준수하도록 해야 한다. 다만, 유압식 벌목기를 사용하는 경우에는 그렇지 않다. <개정 2021.11.19>",
        "title": "벌목작업 시 등의 위험 방지"
    },
    {
        "id": "제405조②",
        "content": "제405조(벌목작업 시 등의 위험 방지) ② ② 사업주는 유압식 벌목기에는 견고한 헤드 가드(head guard)를 부착하여야 한다.",
        "title": "벌목작업 시 등의 위험 방지"
    },
    {
        "id": "제406조①",
        "content": "제406조(벌목의 신호 등) ① ① 사업주는 벌목작업을 하는 경우에는 일정한 신호방법을 정하여 그 작업에 종사하는 근로자에게 주지시켜야 한다.",
        "title": "벌목의 신호 등"
    },
    {
        "id": "제406조②",
        "content": "제406조(벌목의 신호 등) ② ② 사업주는 벌목작업에 종사하는 근로자가 아닌 사람에게 벌목에 의한 위험이 발생할 우려가 있는 경우에는 벌목작업에 종사하는 근로자에게 미리 제1항의 신호를 하도록 하여 다른 근로자가 대피한 것을 확인한 후에 벌목하도록 하여야 한다.",
        "title": "벌목의 신호 등"
    },
    {
        "id": "제407조①",
        "content": "제407조(열차운행감시인의 배치 등) ① ① 사업주는 열차 운행에 의한 충돌사고가 발생할 우려가 있는 궤도를 보수ㆍ점검하는 경우에 열차운행감시인을 배치하여야 한다. 다만, 선로순회 등 선로를 이동하면서 하는 단순점검의 경우에는 그러하지 아니하다.",
        "title": "열차운행감시인의 배치 등"
    },
    {
        "id": "제407조②",
        "content": "제407조(열차운행감시인의 배치 등) ② ② 사업주는 열차운행감시인을 배치한 경우에 위험을 즉시 알릴 수 있도록 확성기ㆍ경보기ㆍ무선통신기 등 그 작업에 적합한 신호장비를 지급하고, 열차운행 감시 중에는 감시 외의 업무에 종사하게 해서는 아니 된다.",
        "title": "열차운행감시인의 배치 등"
    },
    {
        "id": "제408조",
        "content": "제408조(열차통행 중의 작업 제한) 사업주는 열차가 운행하는 궤도(인접궤도를 포함한다)상에서 궤도와 그 밖의 관련 설비의 보수ㆍ점검작업 등을 하는 중 위험이 발생할 때에 작업자들이 안전하게 대피할 수 있도록 열차통행의 시간간격을 충분히 하고, 작업자들이 안전하게 대피할 수 있는 공간이 확보된 것을 확인한 후에 작업에 종사하도록 하여야 한다.",
        "title": "열차통행 중의 작업 제한"
    },
    {
        "id": "제409조①",
        "content": "제409조(열차의 점검ㆍ수리 등) ① ① 사업주는 열차 운행 중에 열차를 점검ㆍ수리하거나 그 밖에 이와 유사한 작업을 할 때에 열차에 의하여 근로자에게 접촉ㆍ충돌ㆍ감전 또는 추락 등의 위험이 발생할 우려가 있는 경우에는 다음 각 호의 조치를 하여야 한다. <개정 2019.1.31>",
        "title": "열차의 점검ㆍ수리 등"
    },
    {
        "id": "제409조②",
        "content": "제409조(열차의 점검ㆍ수리 등) ② ② 열차의 정기적인 점검ㆍ정비 등의 작업은 지정된 정비차고지 또는 열차에 근로자가 끼이거나 열차와 근로자가 충돌할 위험이 없는 유치선(留置線) 등의 장소에서 하여야 한다.",
        "title": "열차의 점검ㆍ수리 등"
    },
    {
        "id": "제410조①",
        "content": "제410조(안전난간 및 울타리의 설치 등) ① ① 사업주는 궤도작업차량으로부터 작업자가 떨어지는 등의 위험이 있는 경우에 해당 부위에 견고한 구조의 안전난간 또는 이에 준하는 설비를 설치하거나 안전대를 사용하도록 하는 등의 위험 방지 조치를 하여야 한다.",
        "title": "안전난간 및 울타리의 설치 등"
    },
    {
        "id": "제410조②",
        "content": "제410조(안전난간 및 울타리의 설치 등) ② ② 사업주는 궤도작업차량에 의한 작업을 하는 경우 그 궤도작업차량의 상판 등 감전발생위험이 있는 장소에 울타리를 설치하거나 그 장소의 충전전로에 절연용 방호구를 설치하는 등 감전재해예방에 필요한 조치를 하여야 한다. <개정 2019.10.15>",
        "title": "안전난간 및 울타리의 설치 등"
    },
    {
        "id": "제411조",
        "content": "제411조(자재의 붕괴ㆍ낙하 방지) 사업주는 궤도작업차량을 이용하여 받침목ㆍ자갈과 그 밖의 궤도 관련 작업 자재를 운반ㆍ설치ㆍ살포하는 등의 작업을 하는 경우 자재의 붕괴ㆍ낙하 등으로 인한 위험을 방지하기 위하여 버팀목이나 보호망을 설치하거나 로프를 거는 등의 위험 방지 조치를 하여야 한다. <개정 2014.9.30>",
        "title": "자재의 붕괴ㆍ낙하 방지"
    },
    {
        "id": "제412조",
        "content": "제412조(접촉의 방지) 사업주는 궤도작업차량을 이용하는 작업을 하는 경우 유도하는 사람을 지정하여 궤도작업차량을 유도하여야 하며, 운전 중인 궤도작업차량 또는 자재에 근로자가 접촉될 위험이 있는 장소에는 관계 근로자가 아닌 사람을 출입시켜서는 아니 된다.",
        "title": "접촉의 방지"
    },
    {
        "id": "제413조①",
        "content": "제413조(제동장치의 구비 등) ① ① 사업주는 궤도를 단독으로 운행하는 트롤리에 반드시 제동장치를 구비하여야 하며 사용하기 전에 제동상태를 확인하여야 한다.",
        "title": "제동장치의 구비 등"
    },
    {
        "id": "제413조②",
        "content": "제413조(제동장치의 구비 등) ② ② 궤도작업차량에 견인용 트롤리를 연결하는 경우에는 적합한 연결장치를 사용하여야 한다.",
        "title": "제동장치의 구비 등"
    },
    {
        "id": "제414조①",
        "content": "제414조(유도자의 지정 등) ① ① 입환기 운전자와 유도하는 사람 사이에는 서로 팔이나 기(旗) 또는 등(燈)에 의한 신호를 맨눈으로 확인하여 안전하게 작업하도록 하여야 하고, 맨눈으로 신호를 확인할 수 없는 곳에서의 입환작업은 연계(連繫) 유도자를 두어 작업하도록 하여야 한다. 다만, 정확히 의사를 전달할 수 있는 무전기 등의 통신수단을 지급한 경우에는 연계 유도자를 따로 두지 아니할 수 있다. <개정 2019.10.15>",
        "title": "유도자의 지정 등"
    },
    {
        "id": "제414조②",
        "content": "제414조(유도자의 지정 등) ② ② 사업주는 입환기 운행 시 제1항 본문에 따른 유도하는 사람이 근로자의 추락ㆍ충돌ㆍ끼임 등의 위험요인을 감시하면서 입환기를 유도하도록 하여야 하며, 다른 근로자에게 위험을 알릴 수 있도록 확성기ㆍ경보기ㆍ무선통신기 등 경보장비를 지급하여야 한다.",
        "title": "유도자의 지정 등"
    },
    {
        "id": "제415조①",
        "content": "제415조(추락ㆍ충돌ㆍ협착 등의 방지) ① ① 사업주는 입환기(入換機)를 사용하는 작업의 경우에는 다음 각 호의 조치를 하여야 한다. <개정 2019.4.19>",
        "title": "추락ㆍ충돌ㆍ협착 등의 방지"
    },
    {
        "id": "제415조②",
        "content": "제415조(추락ㆍ충돌ㆍ협착 등의 방지) ② ② 사업주는 입환기 운행선로로 다른 열차가 운행하는 것을 제한하여 운행열차와 근로자가 충돌할 위험을 방지하여야 한다. 다만, 유도하는 사람에 의하여 안전하게 작업을 하도록 하는 경우에는 그러하지 아니하다.",
        "title": "추락ㆍ충돌ㆍ협착 등의 방지"
    },
    {
        "id": "제415조③",
        "content": "제415조(추락ㆍ충돌ㆍ협착 등의 방지) ③ ③ 사업주는 열차를 연결하거나 분리하는 작업을 할 때에 그 작업에 종사하는 근로자가 차량 사이에 끼이는 등의 위험이 발생할 우려가 있는 경우에는 입환기를 안전하게 정지시키도록 하여야 한다.",
        "title": "추락ㆍ충돌ㆍ협착 등의 방지"
    },
    {
        "id": "제415조④",
        "content": "제415조(추락ㆍ충돌ㆍ협착 등의 방지) ④ ④ 사업주는 입환작업 시 그 작업장소에 관계자가 아닌 사람이 출입하도록 해서는 아니 된다. 다만, 작업장소에 안전한 통로가 설치되어 열차와의 접촉위험이 없는 경우에는 그러하지 아니하다.",
        "title": "추락ㆍ충돌ㆍ협착 등의 방지"
    },
    {
        "id": "제416조",
        "content": "제416조(작업장 등의 시설 정비) 사업주는 근로자가 안전하게 입환작업을 할 수 있도록 그 작업장소의 시설을 자주 정비하여 정상적으로 이용할 수 있는 안전한 상태로 유지하고 관리하여야 한다.",
        "title": "작업장 등의 시설 정비"
    },
    {
        "id": "제417조①",
        "content": "제417조(대피공간) ① ① 사업주는 궤도를 설치한 터널ㆍ지하구간 및 교량 등에서 근로자가 통행하거나 작업을 하는 경우에 적당한 간격마다 대피소를 설치하여야 한다. 다만, 궤도 옆에 상당한 공간이 있거나 손쉽게 교량을 건널 수 있어 그 궤도를 운행하는 차량에 접촉할 위험이 없는 경우에는 그러하지 아니하다.",
        "title": "대피공간"
    },
    {
        "id": "제417조②",
        "content": "제417조(대피공간) ② ② 제1항에 따른 대피소는 작업자가 작업도구 등을 소지하고 대피할 수 있는 충분한 공간을 확보하여야 한다.",
        "title": "대피공간"
    },
    {
        "id": "제418조",
        "content": "제418조(교량에서의 추락 방지) 사업주는 교량에서 궤도와 그 밖의 관련 설비의 보수ㆍ점검 등의 작업을 하는 경우에 추락 위험을 방지할 수 있도록 안전난간 또는 안전망을 설치하거나 안전대를 지급하여 착용하게 하여야 한다.",
        "title": "교량에서의 추락 방지"
    },
    {
        "id": "제419조",
        "content": "제419조(받침목교환작업 등) 사업주는 터널ㆍ지하구간 또는 교량에서 받침목교환작업 등을 하는 동안 열차의 운행을 중지시키고, 작업공간을 충분히 확보하여 근로자가 안전하게 작업을 하도록 하여야 한다. <개정 2014.9.30>",
        "title": "받침목교환작업 등"
    },
    {
        "id": "제421조①",
        "content": "제421조(적용 제외) ① ① 사업주가 관리대상 유해물질의 취급업무에 근로자를 종사하도록 하는 경우로서 작업시간 1시간당 소비하는 관리대상 유해물질의 양(그램)이 작업장 공기의 부피(세제곱미터)를 15로 나눈 양(이하 \"허용소비량\"이라 한다) 이하인 경우에는 이 장의 규정을 적용하지 아니한다. 다만, 유기화합물 취급 특별장소, 특별관리물질 취급 장소, 지하실 내부, 그 밖에 환기가 불충분한 실내작업장인 경우에는 그러하지 아니하다. <개정 2012.3.5>",
        "title": "적용 제외"
    },
    {
        "id": "제421조②",
        "content": "제421조(적용 제외) ② ② 제1항 본문에 따른 작업장 공기의 부피는 바닥에서 4미터가 넘는 높이에 있는 공간을 제외한 세제곱미터를 단위로 하는 실내작업장의 공간부피를 말한다. 다만, 공기의 부피가 150세제곱미터를 초과하는 경우에는 150세제곱미터를 그 공기의 부피로 한다.",
        "title": "적용 제외"
    },
    {
        "id": "제422조",
        "content": "제422조(관리대상 유해물질과 관계되는 설비) 사업주는 근로자가 실내작업장에서 관리대상 유해물질을 취급하는 업무에 종사하는 경우에 그 작업장에 관리대상 유해물질의 가스ㆍ증기 또는 분진의 발산원을 밀폐하는 설비 또는 국소배기장치를 설치하여야 한다. 다만, 분말상태의 관리대상 유해물질을 습기가 있는 상태에서 취급하는 경우에는 그러하지 아니하다.",
        "title": "관리대상 유해물질과 관계되는 설비"
    },
    {
        "id": "제423조①",
        "content": "제423조(임시작업인 경우의 설비 특례) ① ① 사업주는 실내작업장에서 관리대상 유해물질 취급업무를 임시로 하는 경우에 제422조에 따른 밀폐설비나 국소배기장치를 설치하지 아니할 수 있다.",
        "title": "임시작업인 경우의 설비 특례"
    },
    {
        "id": "제423조②",
        "content": "제423조(임시작업인 경우의 설비 특례) ② ② 사업주는 유기화합물 취급 특별장소에서 근로자가 유기화합물 취급업무를 임시로 하는 경우로서 전체환기장치를 설치한 경우에 제422조에 따른 밀폐설비나 국소배기장치를 설치하지 아니할 수 있다.",
        "title": "임시작업인 경우의 설비 특례"
    },
    {
        "id": "제423조③",
        "content": "제423조(임시작업인 경우의 설비 특례) ③ ③ 제1항 및 제2항에도 불구하고 관리대상 유해물질 중 별표 12에 따른 특별관리물질을 취급하는 작업장에는 제422조에 따른 밀폐설비나 국소배기장치를 설치하여야 한다. <개정 2012.3.5>",
        "title": "임시작업인 경우의 설비 특례"
    },
    {
        "id": "제424조①",
        "content": "제424조(단시간작업인 경우의 설비 특례) ① ① 사업주는 근로자가 전체환기장치가 설치되어 있는 실내작업장에서 단시간 동안 관리대상 유해물질을 취급하는 작업에 종사하는 경우에 제422조에 따른 밀폐설비나 국소배기장치를 설치하지 아니할 수 있다.",
        "title": "단시간작업인 경우의 설비 특례"
    },
    {
        "id": "제424조②",
        "content": "제424조(단시간작업인 경우의 설비 특례) ② ② 사업주는 유기화합물 취급 특별장소에서 단시간 동안 유기화합물을 취급하는 작업에 종사하는 근로자에게 송기마스크를 지급하고 착용하도록 하는 경우에 제422조에 따른 밀폐설비나 국소배기장치를 설치하지 아니할 수 있다.",
        "title": "단시간작업인 경우의 설비 특례"
    },
    {
        "id": "제424조③",
        "content": "제424조(단시간작업인 경우의 설비 특례) ③ ③ 제1항 및 제2항에도 불구하고 관리대상 유해물질 중 별표 12에 따른 특별관리물질을 취급하는 작업장에는 제422조에 따른 밀폐설비나 국소배기장치를 설치하여야 한다. <개정 2012.3.5>",
        "title": "단시간작업인 경우의 설비 특례"
    },
    {
        "id": "제426조",
        "content": "제426조(다른 실내 작업장과 격리되어 있는 작업장에 대한 설비 특례) 사업주는 다른 실내작업장과 격리되어 근로자가 상시 출입할 필요가 없는 작업장으로서 관리대상 유해물질 취급업무를 하는 실내작업장에 전체환기장치를 설치한 경우에 제422조에 따른 밀폐설비나 국소배기장치를 설치하지 아니할 수 있다.",
        "title": "다른 실내 작업장과 격리되어 있는 작업장에 대한 설비 특례"
    },
    {
        "id": "제427조",
        "content": "제427조(대체설비의 설치에 따른 특례) 사업주는 발산원 밀폐설비, 국소배기장치 또는 전체환기장치 외의 방법으로 적정 처리를 할 수 있는 설비(이하 이 조에서 \"대체설비\"라 한다)를 설치하고 고용노동부장관이 해당 대체설비가 적정하다고 인정하는 경우에 제422조에 따른 밀폐설비나 국소배기장치 또는 전체환기장치를 설치하지 아니할 수 있다.",
        "title": "대체설비의 설치에 따른 특례"
    },
    {
        "id": "제429조",
        "content": "제429조(국소배기장치의 성능) 사업주는 국소배기장치를 설치하는 경우에 별표 13에 따른 제어풍속을 낼 수 있는 성능을 갖춘 것을 설치하여야 한다.",
        "title": "국소배기장치의 성능"
    },
    {
        "id": "제430조①",
        "content": "제430조(전체환기장치의 성능 등) ① ①사업주는 단일 성분의 유기화합물이 발생하는 작업장에 전체환기장치를 설치하려는 경우에 다음 계산식에 따라 계산한 환기량(이하 이 조에서 \"필요환기량\"이라 한다) 이상으로 설치하여야 한다. <img src=\"http://www.law.go.kr/flDownload.do?flSeq=23019821\"  alt=\"img23019821\" > ┌─────────────────────────────┐ │ 작업시간 1시간당 필요환기량 = 24.1×비중×유해물질의시간 │ │당 사용량×K/(분자량×유해물질의 노출기준)×106           │ ├─────────────────────────────┤ │                                                          │ │주) 1. 시간당 필요환기량 단위: ㎥/hr                      │ │   2. 유해물질의 시간당 사용량 단위: L/hr                 │ │   3. K: 안전계수로서                                     │ │     가. K=1: 작업장 내의 공기 혼합이 원활한 경우         │ │     나. K=2: 작업장 내의 공기 혼합이 보통인 경우         │ │     다. K=3: 작업장 내의 공기 혼합이 불완전한 경우       │ └─────────────────────────────┘ </img>",
        "title": "전체환기장치의 성능 등"
    },
    {
        "id": "제430조②",
        "content": "제430조(전체환기장치의 성능 등) ② ② 제1항에도 불구하고 유기화합물의 발생이 혼합물질인 경우에는 각각의 환기량을 모두 합한 값을 필요환기량으로 적용한다. 다만, 상가작용(相加作用)이 없을 경우에는 필요환기량이 가장 큰 물질의 값을 적용한다.",
        "title": "전체환기장치의 성능 등"
    },
    {
        "id": "제430조③",
        "content": "제430조(전체환기장치의 성능 등) ③ ③ 사업주는 전체환기장치를 설치하려는 경우에 전체환기장치의 배풍기(덕트를 사용하는 전체환기장치의 경우에는 해당 덕트의 개구부를 말한다)를 관리대상 유해물질의 발산원에 가장 가까운 위치에 설치하여야 한다.",
        "title": "전체환기장치의 성능 등"
    },
    {
        "id": "제431조",
        "content": "제431조(작업장의 바닥) 사업주는 관리대상 유해물질을 취급하는 실내작업장의 바닥에 불침투성의 재료를 사용하고 청소하기 쉬운 구조로 하여야 한다.",
        "title": "작업장의 바닥"
    },
    {
        "id": "제432조",
        "content": "제432조(부식의 방지조치) 사업주는 관리대상 유해물질의 접촉설비를 녹슬지 않는 재료로 만드는 등 부식을 방지하기 위하여 필요한 조치를 하여야 한다.",
        "title": "부식의 방지조치"
    },
    {
        "id": "제433조",
        "content": "제433조(누출의 방지조치) 사업주는 관리대상 유해물질 취급설비의 뚜껑ㆍ플랜지(flange)ㆍ밸브 및 콕(cock) 등의 접합부에 대하여 관리대상 유해물질이 새지 않도록 개스킷(gasket)을 사용하는 등 누출을 방지하기 위하여 필요한 조치를 하여야 한다.",
        "title": "누출의 방지조치"
    },
    {
        "id": "제434조①",
        "content": "제434조(경보설비 등) ① ① 사업주는 관리대상 유해물질 중 금속류, 산ㆍ알칼리류, 가스상태 물질류를 1일 평균 합계 100리터(기체인 경우에는 해당 기체의 용적 1세제곱미터를 2리터로 환산한다) 이상 취급하는 사업장에서 해당 물질이 샐 우려가 있는 경우에 경보설비를 설치하거나 경보용 기구를 갖추어 두어야 한다.",
        "title": "경보설비 등"
    },
    {
        "id": "제434조②",
        "content": "제434조(경보설비 등) ② ② 사업주는 제1항에 따른 사업장에 관리대상 유해물질 등이 새는 경우에 대비하여 그 물질을 제거하기 위한 약제ㆍ기구 또는 설비를 갖추거나 설치하여야 한다.",
        "title": "경보설비 등"
    },
    {
        "id": "제435조①",
        "content": "제435조(긴급 차단장치의 설치 등) ① ① 사업주는 관리대상 유해물질 취급설비 중 발열반응 등 이상화학반응에 의하여 관리대상 유해물질이 샐 우려가 있는 설비에 대하여 원재료의 공급을 막거나 불활성가스와 냉각용수 등을 공급하기 위한 장치를 설치하는 등 필요한 조치를 하여야 한다.",
        "title": "긴급 차단장치의 설치 등"
    },
    {
        "id": "제435조②",
        "content": "제435조(긴급 차단장치의 설치 등) ② ② 사업주는 제1항에 따른 장치에 설치한 밸브나 콕을 정상적인 기능을 발휘할 수 있는 상태로 유지하여야 하며, 관계 근로자가 이를 안전하고 정확하게 조작할 수 있도록 색깔로 구분하는 등 필요한 조치를 하여야 한다.",
        "title": "긴급 차단장치의 설치 등"
    },
    {
        "id": "제435조③",
        "content": "제435조(긴급 차단장치의 설치 등) ③ ③ 사업주는 관리대상 유해물질을 내보내기 위한 장치는 밀폐식 구조로 하거나 내보내지는 관리대상 유해물질을 안전하게 처리할 수 있는 구조로 하여야 한다.",
        "title": "긴급 차단장치의 설치 등"
    },
    {
        "id": "제437조①",
        "content": "제437조(탱크 내 작업) ① ① 사업주는 근로자가 관리대상 유해물질이 들어 있던 탱크 등을 개조ㆍ수리 또는 청소를 하거나 해당 설비나 탱크 등의 내부에 들어가서 작업하는 경우에 다음 각 호의 조치를 하여야 한다.",
        "title": "탱크 내 작업"
    },
    {
        "id": "제437조②",
        "content": "제437조(탱크 내 작업) ② ② 사업주는 제1항제7호에 따른 조치를 확인할 수 없는 설비에 대하여 근로자가 그 설비의 내부에 머리를 넣고 작업하지 않도록 하고 작업하는 근로자에게 주의하도록 미리 알려야 한다.",
        "title": "탱크 내 작업"
    },
    {
        "id": "제438조①",
        "content": "제438조(사고 시의 대피 등) ① ① 사업주는 관리대상 유해물질을 취급하는 근로자에게 다음 각 호의 어느 하나에 해당하는 상황이 발생하여 관리대상 유해물질에 의한 중독이 발생할 우려가 있을 경우에 즉시 작업을 중지하고 근로자를 그 장소에서 대피시켜야 한다.",
        "title": "사고 시의 대피 등"
    },
    {
        "id": "제438조②",
        "content": "제438조(사고 시의 대피 등) ② ② 사업주는 제1항 각 호에 따른 상황이 발생하여 작업을 중지한 경우에 관리대상 유해물질에 의하여 오염되거나 새어 나온 것이 제거될 때까지 관계자가 아닌 사람의 출입을 금지하고, 그 내용을 보기 쉬운 장소에 게시하여야 한다. 다만, 안전한 방법에 따라 인명구조 또는 유해방지에 관한 작업을 하도록 하는 경우에는 그러하지 아니하다.",
        "title": "사고 시의 대피 등"
    },
    {
        "id": "제438조③",
        "content": "제438조(사고 시의 대피 등) ③ ③ 근로자는 제2항에 따라 출입이 금지된 장소에 사업주의 허락 없이 출입해서는 아니 된다.",
        "title": "사고 시의 대피 등"
    },
    {
        "id": "제440조",
        "content": "제440조(특별관리물질의 고지) 사업주는 근로자가 별표 12에 따른 특별관리물질을 취급하는 경우에는 그 물질이 특별관리물질이라는 사실과 「산업안전보건법 시행규칙」 별표 18 제1호나목에 따른 발암성 물질, 생식세포 변이원성 물질 또는 생식독성 물질 등 중 어느 것에 해당하는지에 관한 내용을 게시판 등을 통하여 근로자에게 알려야 한다. <개정 2019.12.26>",
        "title": "특별관리물질의 고지"
    },
    {
        "id": "제441조①",
        "content": "제441조(사용 전 점검 등) ① ① 사업주는 국소배기장치를 설치한 후 처음으로 사용하는 경우 또는 국소배기장치를 분해하여 개조하거나 수리한 후 처음으로 사용하는 경우에는 다음 각 호에서 정하는 사항을 사용 전에 점검하여야 한다.",
        "title": "사용 전 점검 등"
    },
    {
        "id": "제441조②",
        "content": "제441조(사용 전 점검 등) ② ② 사업주는 제1항에 따른 점검 결과 이상이 발견되었을 때에는 즉시 청소ㆍ보수 또는 그 밖에 필요한 조치를 하여야 한다.",
        "title": "사용 전 점검 등"
    },
    {
        "id": "제441조③",
        "content": "제441조(사용 전 점검 등) ③ ③ 제1항에 따른 점검을 한 후 그 기록의 보존에 관하여는 제555조를 준용한다.",
        "title": "사용 전 점검 등"
    },
    {
        "id": "제442조①",
        "content": "제442조(명칭 등의 게시) ① ①사업주는 관리대상 유해물질을 취급하는 작업장의 보기 쉬운 장소에 다음 각 호의 사항을 게시하여야 한다. 다만, 법 제114조제2항에 따른 작업공정별 관리요령을 게시한 경우에는 그러하지 아니하다. <개정 2012.3.5, 2019.12.26>",
        "title": "명칭 등의 게시"
    },
    {
        "id": "제442조②",
        "content": "제442조(명칭 등의 게시) ② ② 제1항 각 호의 사항을 게시하는 경우에는 「산업안전보건법 시행규칙」 별표 18 제1호나목에 따른 건강 및 환경 유해성 분류기준에 따라 인체에 미치는 영향이 유사한 관리대상 유해물질별로 분류하여 게시할 수 있다. <신설 2012.3.5, 2019.12.26>",
        "title": "명칭 등의 게시"
    },
    {
        "id": "제443조①",
        "content": "제443조(관리대상 유해물질의 저장) ① ① 사업주는 관리대상 유해물질을 운반하거나 저장하는 경우에 그 물질이 새거나 발산될 우려가 없는 뚜껑 또는 마개가 있는 튼튼한 용기를 사용하거나 단단하게 포장을 하여야 하며, 그 저장장소에는 다음 각 호의 조치를 하여야 한다.",
        "title": "관리대상 유해물질의 저장"
    },
    {
        "id": "제443조②",
        "content": "제443조(관리대상 유해물질의 저장) ② ② 사업주는 관리대상 유해물질을 저장할 경우에 일정한 장소를 지정하여 저장하여야 한다.",
        "title": "관리대상 유해물질의 저장"
    },
    {
        "id": "제444조",
        "content": "제444조(빈 용기 등의 관리) 사업주는 관리대상 유해물질의 운반ㆍ저장 등을 위하여 사용한 용기 또는 포장을 밀폐하거나 실외의 일정한 장소를 지정하여 보관하여야 한다.",
        "title": "빈 용기 등의 관리"
    },
    {
        "id": "제445조",
        "content": "제445조(청소) 사업주는 관리대상 유해물질을 취급하는 실내작업장, 휴게실 또는 식당 등에 관리대상 유해물질로 인한 오염을 제거하기 위하여 청소 등을 하여야 한다.",
        "title": "청소"
    },
    {
        "id": "제446조①",
        "content": "제446조(출입의 금지 등) ① ① 사업주는 관리대상 유해물질을 취급하는 실내작업장에 관계 근로자가 아닌 사람의 출입을 금지하고, 그 내용을 보기 쉬운 장소에 게시하여야 한다. 다만, 관리대상 유해물질 중 금속류, 산ㆍ알칼리류, 가스상태 물질류를 1일 평균 합계 100리터(기체인 경우에는 그 기체의 부피 1세제곱미터를 2리터로 환산한다) 미만을 취급하는 작업장은 그러하지 아니하다.",
        "title": "출입의 금지 등"
    },
    {
        "id": "제446조②",
        "content": "제446조(출입의 금지 등) ② ② 사업주는 관리대상 유해물질이나 이에 따라 오염된 물질은 일정한 장소를 정하여 폐기ㆍ저장 등을 하여야 하며, 그 장소에는 관계 근로자가 아닌 사람의 출입을 금지하고, 그 내용을 보기 쉬운 장소에 게시하여야 한다.",
        "title": "출입의 금지 등"
    },
    {
        "id": "제446조③",
        "content": "제446조(출입의 금지 등) ③ ③ 근로자는 제1항 또는 제2항에 따라 출입이 금지된 장소에 사업주의 허락 없이 출입해서는 아니 된다.",
        "title": "출입의 금지 등"
    },
    {
        "id": "제447조①",
        "content": "제447조(흡연 등의 금지) ① ① 사업주는 관리대상 유해물질을 취급하는 실내작업장에서 근로자가 담배를 피우거나 음식물을 먹지 않도록 하여야 하며, 그 내용을 보기 쉬운 장소에 게시하여야 한다.",
        "title": "흡연 등의 금지"
    },
    {
        "id": "제447조②",
        "content": "제447조(흡연 등의 금지) ② ② 근로자는 제1항에 따라 흡연 또는 음식물의 섭취가 금지된 장소에서 흡연 또는 음식물 섭취를 해서는 아니 된다.",
        "title": "흡연 등의 금지"
    },
    {
        "id": "제448조①",
        "content": "제448조(세척시설 등) ① ① 사업주는 근로자가 관리대상 유해물질을 취급하는 작업을 하는 경우에 세면ㆍ목욕ㆍ세탁 및 건조를 위한 시설을 설치하고 필요한 용품과 용구를 갖추어 두어야 한다.",
        "title": "세척시설 등"
    },
    {
        "id": "제448조②",
        "content": "제448조(세척시설 등) ② ② 사업주는 제1항에 따라 시설을 설치할 경우에 오염된 작업복과 평상복을 구분하여 보관할 수 있는 구조로 하여야 한다.",
        "title": "세척시설 등"
    },
    {
        "id": "제449조①",
        "content": "제449조(유해성 등의 주지) ① ① 사업주는 관리대상 유해물질을 취급하는 작업에 근로자를 종사하도록 하는 경우에 근로자를 작업에 배치하기 전에 다음 각 호의 사항을 근로자에게 알려야 한다.",
        "title": "유해성 등의 주지"
    },
    {
        "id": "제449조②",
        "content": "제449조(유해성 등의 주지) ② ② 사업주는 근로자가 별표 12 제1호13)ㆍ46)ㆍ59)ㆍ71)ㆍ101)ㆍ111)의 물질을 취급하는 경우에 근로자가 작업을 시작하기 전에 해당 물질이 급성 독성을 일으키는 물질임을 근로자에게 알려야 한다. <개정 2019.4.19, 2019.12.26, 2022.10.18>",
        "title": "유해성 등의 주지"
    },
    {
        "id": "제450조①",
        "content": "제450조(호흡용 보호구의 지급 등) ① ① 사업주는 근로자가 다음 각 호의 어느 하나에 해당하는 업무를 하는 경우에 해당 근로자에게 송기마스크를 지급하여 착용하도록 하여야 한다.",
        "title": "호흡용 보호구의 지급 등"
    },
    {
        "id": "제450조②",
        "content": "제450조(호흡용 보호구의 지급 등) ② ② 사업주는 근로자가 다음 각 호의 어느 하나에 해당하는 업무를 하는 경우에 해당 근로자에게 송기마스크나 방독마스크를 지급하여 착용하도록 하여야 한다.",
        "title": "호흡용 보호구의 지급 등"
    },
    {
        "id": "제450조③",
        "content": "제450조(호흡용 보호구의 지급 등) ③ ③ 사업주는 제1항과 제2항에 따라 근로자에게 송기마스크를 착용시키려는 경우에 신선한 공기를 공급할 수 있는 성능을 가진 장치가 부착된 송기마스크를 지급하여야 한다.",
        "title": "호흡용 보호구의 지급 등"
    },
    {
        "id": "제450조④",
        "content": "제450조(호흡용 보호구의 지급 등) ④ ④ 사업주는 금속류, 산ㆍ알칼리류, 가스상태 물질류 등을 취급하는 작업장에서 근로자의 건강장해 예방에 적절한 호흡용 보호구를 근로자에게 지급하여 필요시 착용하도록 하고, 호흡용 보호구를 공동으로 사용하여 근로자에게 질병이 감염될 우려가 있는 경우에는 개인 전용의 것을 지급하여야 한다.",
        "title": "호흡용 보호구의 지급 등"
    },
    {
        "id": "제450조⑤",
        "content": "제450조(호흡용 보호구의 지급 등) ⑤ ⑤ 근로자는 제1항, 제2항 및 제4항에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "호흡용 보호구의 지급 등"
    },
    {
        "id": "제451조①",
        "content": "제451조(보호복 등의 비치 등) ① ① 사업주는 근로자가 피부 자극성 또는 부식성 관리대상 유해물질을 취급하는 경우에 불침투성 보호복ㆍ보호장갑ㆍ보호장화 및 피부보호용 바르는 약품을 갖추어 두고, 이를 사용하도록 하여야 한다.",
        "title": "보호복 등의 비치 등"
    },
    {
        "id": "제451조②",
        "content": "제451조(보호복 등의 비치 등) ② ② 사업주는 근로자가 관리대상 유해물질이 흩날리는 업무를 하는 경우에 보안경을 지급하고 착용하도록 하여야 한다.",
        "title": "보호복 등의 비치 등"
    },
    {
        "id": "제451조③",
        "content": "제451조(보호복 등의 비치 등) ③ ③ 사업주는 관리대상 유해물질이 근로자의 피부나 눈에 직접 닿을 우려가 있는 경우에 즉시 물로 씻어낼 수 있도록 세면ㆍ목욕 등에 필요한 세척시설을 설치하여야 한다.",
        "title": "보호복 등의 비치 등"
    },
    {
        "id": "제451조④",
        "content": "제451조(보호복 등의 비치 등) ④ ④ 근로자는 제1항 및 제2항에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "보호복 등의 비치 등"
    },
    {
        "id": "제453조①",
        "content": "제453조(설비기준 등) ① ① 사업주는 허가대상 유해물질(베릴륨 및 석면은 제외한다)을 제조하거나 사용하는 경우에 다음 각 호의 사항을 준수하여야 한다.",
        "title": "설비기준 등"
    },
    {
        "id": "제453조②",
        "content": "제453조(설비기준 등) ② ② 사업주는 근로자가 허가대상 유해물질(베릴륨 및 석면은 제외한다)을 제조하거나 사용하는 경우에 허가대상 유해물질의 가스ㆍ증기 또는 분진의 발산원을 밀폐하는 설비나 포위식 후드 또는 부스식 후드의 국소배기장치를 설치하여야 한다. 다만, 작업의 성질상 밀폐설비나 포위식 후드 또는 부스식 후드를 설치하기 곤란한 경우에는 외부식 후드의 국소배기장치(상방 흡인형은 제외한다)를 설치할 수 있다.",
        "title": "설비기준 등"
    },
    {
        "id": "제454조",
        "content": "제454조(국소배기장치의 설치ㆍ성능) 제453조제2항에 따라 설치하는 국소배기장치의 성능은 물질의 상태에 따라 아래 표에서 정하는 제어풍속 이상이 되도록 하여야 한다. <img src=\"http://www.law.go.kr/flDownload.do?flSeq=23019844\"  alt=\"img23019844\" > ┌──────┬──────────────────────────────────────┐ │물질의 상태 │제어풍속(미터/초)                                                           │ ├──────┼──────────────────────────────────────┤ │가스상태    │0.5                                                                         │ │            │                                                                            │ │입자상태    │1.0                                                                         │ ├──────┴──────────────────────────────────────┤ │ 비 고                                                                                    │ │  1. 이 표에서 제어풍속이란 국소배기장치의 모든 후드를 개방한 경우의 제어 풍속을 말한다.  │ │  2. 이 표에서 제어풍속은 후드의 형식에 따라 다음에서 정한 위치에서의 풍속을 말한다.      │ │   가. 포위식 또는 부스식 후드에서는 후드의 개구면에서의 풍속                             │ │   나. 외부식 또는 리시버식 후드에서는 유해물질의 가스·증기 또는 분진이 빨려 들어가는 범 │ │위에서 해당 개구면으로부터 가장 먼 작업 위치에서의 풍속                                   │ └─────────────────────────────────────────────┘ </img>",
        "title": "국소배기장치의 설치ㆍ성능"
    },
    {
        "id": "제455조",
        "content": "제455조(배출액의 처리) 사업주는 허가대상 유해물질의 제조ㆍ사용 설비로부터 오염물이 배출되는 경우에 이로 인한 근로자의 건강장해를 예방할 수 있도록 배출액을 중화ㆍ침전ㆍ여과 또는 그 밖의 적절한 방식으로 처리하여야 한다.",
        "title": "배출액의 처리"
    },
    {
        "id": "제456조①",
        "content": "제456조(사용 전 점검 등) ① ① 사업주는 국소배기장치를 설치한 후 처음으로 사용하는 경우 또는 국소배기장치를 분해하여 개조하거나 수리를 한 후 처음으로 사용하는 경우에 다음 각 호의 사항을 사용 전에 점검하여야 한다.",
        "title": "사용 전 점검 등"
    },
    {
        "id": "제456조②",
        "content": "제456조(사용 전 점검 등) ② ② 사업주는 제1항에 따른 점검 결과 이상이 발견되었을 경우에 즉시 청소ㆍ보수 또는 그 밖에 필요한 조치를 하여야 한다.",
        "title": "사용 전 점검 등"
    },
    {
        "id": "제456조③",
        "content": "제456조(사용 전 점검 등) ③ ③ 제1항에 따른 점검을 한 후 그 기록의 보존에 관하여는 제555조를 준용한다.",
        "title": "사용 전 점검 등"
    },
    {
        "id": "제457조①",
        "content": "제457조(출입의 금지) ① ① 사업주는 허가대상 유해물질을 제조하거나 사용하는 작업장에 관계 근로자가 아닌 사람의 출입을 금지하고, 「산업안전보건법 시행규칙」 별표 6 중 일람표 번호 501에 따른 표지를 출입구에 붙여야 한다. 다만, 석면을 제조하거나 사용하는 작업장에는 「산업안전보건법 시행규칙」 별표 6 중 일람표 번호 502에 따른 표지를 붙여야 한다. <개정 2012.3.5, 2019.12.26>",
        "title": "출입의 금지"
    },
    {
        "id": "제457조②",
        "content": "제457조(출입의 금지) ② ② 사업주는 허가대상 유해물질이나 이에 의하여 오염된 물질은 일정한 장소를 정하여 저장하거나 폐기하여야 하며, 그 장소에는 관계 근로자가 아닌 사람의 출입을 금지하고, 그 내용을 보기 쉬운 장소에 게시하여야 한다.",
        "title": "출입의 금지"
    },
    {
        "id": "제457조③",
        "content": "제457조(출입의 금지) ③ ③ 근로자는 제1항 또는 제2항에 따라 출입이 금지된 장소에 사업주의 허락 없이 출입해서는 아니 된다.",
        "title": "출입의 금지"
    },
    {
        "id": "제458조①",
        "content": "제458조(흡연 등의 금지) ① ① 사업주는 허가대상 유해물질을 제조하거나 사용하는 작업장에서 근로자가 담배를 피우거나 음식물을 먹지 않도록 하고, 그 내용을 보기 쉬운 장소에 게시하여야 한다.",
        "title": "흡연 등의 금지"
    },
    {
        "id": "제458조②",
        "content": "제458조(흡연 등의 금지) ② ② 근로자는 제1항에 따라 흡연 또는 음식물의 섭취가 금지된 장소에서 흡연 또는 음식물 섭취를 해서는 아니 된다.",
        "title": "흡연 등의 금지"
    },
    {
        "id": "제461조①",
        "content": "제461조(용기 등) ① ① 사업주는 허가대상 유해물질을 운반하거나 저장하는 경우에 그 물질이 샐 우려가 없는 견고한 용기를 사용하거나 단단하게 포장을 하여야 한다.",
        "title": "용기 등"
    },
    {
        "id": "제461조②",
        "content": "제461조(용기 등) ② ② 사업주는 제1항에 따른 용기 또는 포장의 보기 쉬운 위치에 해당 물질의 명칭과 취급상의 주의사항을 표시하여야 한다.",
        "title": "용기 등"
    },
    {
        "id": "제461조③",
        "content": "제461조(용기 등) ③ ③ 사업주는 허가대상 유해물질을 보관할 경우에 일정한 장소를 지정하여 보관하여야 한다.",
        "title": "용기 등"
    },
    {
        "id": "제461조④",
        "content": "제461조(용기 등) ④ ④ 사업주는 허가대상 유해물질의 운반ㆍ저장 등을 위하여 사용한 용기 또는 포장을 밀폐하거나 실외의 일정한 장소를 지정하여 보관하여야 한다.",
        "title": "용기 등"
    },
    {
        "id": "제463조",
        "content": "제463조(잠금장치 등) 사업주는 허가대상 유해물질이 보관된 장소에 잠금장치를 설치하는 등 관계근로자가 아닌 사람이 임의로 출입할 수 없도록 적절한 조치를 하여야 한다.",
        "title": "잠금장치 등"
    },
    {
        "id": "제464조①",
        "content": "제464조(목욕설비 등) ① ① 사업주는 허가대상 유해물질을 제조ㆍ사용하는 경우에 해당 작업장소와 격리된 장소에 평상복 탈의실, 목욕실 및 작업복 탈의실을 설치하고 필요한 용품과 용구를 갖추어 두어야 한다. <개정 2019.12.26>",
        "title": "목욕설비 등"
    },
    {
        "id": "제464조②",
        "content": "제464조(목욕설비 등) ② ② 사업주는 제1항에 따라 목욕 및 탈의 시설을 설치하려는 경우에 입구, 평상복 탈의실, 목욕실, 작업복 탈의실 및 출구 등의 순으로 설치하여 근로자가 그 순서대로 작업장에 들어가고 작업이 끝난 후에는 반대의 순서대로 나올 수 있도록 하여야 한다. <개정 2019.12.26>",
        "title": "목욕설비 등"
    },
    {
        "id": "제464조③",
        "content": "제464조(목욕설비 등) ③ ③ 사업주는 허가대상 유해물질 취급근로자가 착용하였던 작업복, 보호구 등은 오염을 방지할 수 있는 장소에서 벗도록 하고 오염 제거를 위한 세탁 등 필요한 조치를 하여야 한다. 이 경우 오염된 작업복 등은 세탁을 위하여 정해진 장소 밖으로 내가서는 아니 된다.",
        "title": "목욕설비 등"
    },
    {
        "id": "제465조",
        "content": "제465조(긴급 세척시설 등) 사업주는 허가대상 유해물질을 제조ㆍ사용하는 작업장에 근로자가 쉽게 사용할 수 있도록 긴급 세척시설과 세안설비를 설치하고, 이를 사용하는 경우에는 배관 찌꺼기와 녹물 등이 나오지 않고 맑은 물이 나올 수 있도록 유지하여야 한다.",
        "title": "긴급 세척시설 등"
    },
    {
        "id": "제466조",
        "content": "제466조(누출 시 조치) 사업주는 허가대상 유해물질을 제조ㆍ사용하는 작업장에서 해당 물질이 샐 경우에 즉시 해당 물질이 흩날리지 않는 방법으로 제거하는 등 필요한 조치를 하여야 한다.",
        "title": "누출 시 조치"
    },
    {
        "id": "제469조①",
        "content": "제469조(방독마스크의 지급 등) ① ① 사업주는 근로자가 허가대상 유해물질을 제조하거나 사용하는 작업을 하는 경우에 개인 전용의 방진마스크나 방독마스크 등(이하 \"방독마스크등\"이라 한다)을 지급하여 착용하도록 하여야 한다.",
        "title": "방독마스크의 지급 등"
    },
    {
        "id": "제469조②",
        "content": "제469조(방독마스크의 지급 등) ② ② 사업주는 제1항에 따라 지급하는 방독마스크등을 보관할 수 있는 보관함을 갖추어야 한다.",
        "title": "방독마스크의 지급 등"
    },
    {
        "id": "제469조③",
        "content": "제469조(방독마스크의 지급 등) ③ ③ 근로자는 제1항에 따라 지급된 방독마스크등을 사업주의 지시에 따라 착용하여야 한다.",
        "title": "방독마스크의 지급 등"
    },
    {
        "id": "제470조①",
        "content": "제470조(보호복 등의 비치) ① ① 사업주는 근로자가 피부장해 등을 유발할 우려가 있는 허가대상 유해물질을 취급하는 경우에 불침투성 보호복ㆍ보호장갑ㆍ보호장화 및 피부보호용 약품을 갖추어 두고 이를 사용하도록 하여야 한다.",
        "title": "보호복 등의 비치"
    },
    {
        "id": "제470조②",
        "content": "제470조(보호복 등의 비치) ② ② 근로자는 제1항에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "보호복 등의 비치"
    },
    {
        "id": "제472조",
        "content": "제472조(아크로에 대한 조치) 사업주는 베릴륨과 그 물질을 함유하는 제제(製劑)로서 함유된 중량의 비율이 1퍼센트를 초과하는 물질을 녹이는 아크로 등은 삽입한 부분의 간격을 작게 하기 위하여 모래차단막을 설치하거나 이에 준하는 조치를 하여야 한다.",
        "title": "아크로에 대한 조치"
    },
    {
        "id": "제473조",
        "content": "제473조(가열응착 제품 등의 추출) 사업주는 가열응착 또는 가열탈착을 한 베릴륨을 흡입 방법으로 꺼내도록 하여야 한다.",
        "title": "가열응착 제품 등의 추출"
    },
    {
        "id": "제474조",
        "content": "제474조(가열응착 제품 등의 파쇄) 사업주는 가열응착 또는 가열탈착된 베릴륨이 함유된 제품을 파쇄하려면 다른 작업장소로부터 격리된 실내에서 하고, 파쇄를 하는 장소에는 국소배기장치의 설치 및 그 밖에 근로자의 건강장해 예방을 위하여 적절한 조치를 하여야 한다.",
        "title": "가열응착 제품 등의 파쇄"
    },
    {
        "id": "제477조",
        "content": "제477조 삭제 <2024.6.28>",
        "title": ""
    },
    {
        "id": "제478조",
        "content": "제478조 삭제 <2024.6.28>",
        "title": ""
    },
    {
        "id": "제479조",
        "content": "제479조 삭제 <2024.6.28>",
        "title": ""
    },
    {
        "id": "제480조",
        "content": "제480조 삭제 <2024.6.28>",
        "title": ""
    },
    {
        "id": "제481조",
        "content": "제481조 삭제 <2024.6.28>",
        "title": ""
    },
    {
        "id": "제482조",
        "content": "제482조 삭제 <2024.6.28>",
        "title": ""
    },
    {
        "id": "제483조",
        "content": "제483조 삭제 <2024.6.28>",
        "title": ""
    },
    {
        "id": "제484조",
        "content": "제484조 삭제 <2024.6.28>",
        "title": ""
    },
    {
        "id": "제485조",
        "content": "제485조 삭제 <2024.6.28>",
        "title": ""
    },
    {
        "id": "제486조",
        "content": "제486조(직업성 질병의 주지) 사업주는 석면으로 인한 직업성 질병의 발생 원인, 재발 방지 방법 등을 석면을 취급하는 근로자에게 알려야 한다.",
        "title": "직업성 질병의 주지"
    },
    {
        "id": "제487조",
        "content": "제487조(유지ㆍ관리) 사업주는 건축물이나 설비의 천장재, 벽체 재료 및 보온재 등의 손상, 노후화 등으로 석면분진을 발생시켜 근로자가 그 분진에 노출될 우려가 있을 경우에는 해당 자재를 제거하거나 다른 자재로 대체하거나 안정화(安定化)하거나 씌우는 등 필요한 조치를 하여야 한다.",
        "title": "유지ㆍ관리"
    },
    {
        "id": "제488조①",
        "content": "제488조(일반석면조사) ① ① 법 제119조제1항에 따라 건축물ㆍ설비를 철거하거나 해체하려는 건축물ㆍ설비의 소유주 또는 임차인 등은 그 건축물이나 설비의 석면함유 여부를 맨눈, 설계도서, 자재이력(履歷) 등 적절한 방법을 통하여 조사하여야 한다. <개정 2012.3.5, 2019.10.15, 2019.12.26>",
        "title": "일반석면조사"
    },
    {
        "id": "제488조②",
        "content": "제488조(일반석면조사) ② ② 제1항에 따른 조사에도 불구하고 해당 건축물이나 설비의 석면 함유 여부가 명확하지 않은 경우에는 석면의 함유 여부를 성분분석하여 조사하여야 한다.",
        "title": "일반석면조사"
    },
    {
        "id": "제488조③",
        "content": "제488조(일반석면조사) ③ ③ 삭제 <2012.3.5>",
        "title": "일반석면조사"
    },
    {
        "id": "제489조①",
        "content": "제489조(석면해체ㆍ제거작업 계획 수립) ① ① 사업주는 석면해체ㆍ제거작업을 하기 전에 법 제119조에 따른 일반석면조사 또는 기관석면조사 결과를 확인한 후 다음 각 호의 사항이 포함된 석면해체ㆍ제거작업 계획을 수립하고, 이에 따라 작업을 수행하여야 한다. <개정 2012.3.5, 2019.12.26>",
        "title": "석면해체ㆍ제거작업 계획 수립"
    },
    {
        "id": "제489조②",
        "content": "제489조(석면해체ㆍ제거작업 계획 수립) ② ② 사업주는 제1항에 따른 석면해체ㆍ제거작업 계획을 수립한 경우에 이를 해당 근로자에게 알려야 하며, 작업장에 대한 석면조사 방법 및 종료일자, 석면조사 결과의 요지를 해당 근로자가 보기 쉬운 장소에 게시하여야 한다. <개정 2012.3.5>",
        "title": "석면해체ㆍ제거작업 계획 수립"
    },
    {
        "id": "제490조",
        "content": "제490조(경고표지의 설치) 사업주는 석면해체ㆍ제거작업을 하는 장소에 「산업안전보건법 시행규칙」 별표 6 중 일람표 번호 502에 따른 표지를 출입구에 게시하여야 한다. 다만, 작업이 이루어지는 장소가 실외이거나 출입구가 설치되어 있지 아니한 경우에는 근로자가 보기 쉬운 장소에 게시하여야 한다. <개정 2012.3.5, 2019.12.26>",
        "title": "경고표지의 설치"
    },
    {
        "id": "제491조①",
        "content": "제491조(개인보호구의 지급ㆍ착용) ① ① 사업주는 석면해체ㆍ제거작업에 근로자를 종사하도록 하는 경우에 다음 각 호의 개인보호구를 지급하여 착용하도록 하여야 한다. 다만, 제2호의 보호구는 근로자의 눈 부분이 노출될 경우에만 지급한다. <개정 2012.3.5, 2019.12.26>",
        "title": "개인보호구의 지급ㆍ착용"
    },
    {
        "id": "제491조②",
        "content": "제491조(개인보호구의 지급ㆍ착용) ② ② 근로자는 제1항에 따라 지급된 개인보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "개인보호구의 지급ㆍ착용"
    },
    {
        "id": "제492조①",
        "content": "제492조(출입의 금지) ① ① 사업주는 제489조제1항에 따른 석면해체ㆍ제거작업 계획을 숙지하고 제491조제1항 각 호의 개인보호구를 착용한 사람 외에는 석면해체ㆍ제거작업을 하는 작업장(이하 \"석면해체ㆍ제거작업장\"이라 한다)에 출입하게 해서는 아니 된다. <개정 2012.3.5>",
        "title": "출입의 금지"
    },
    {
        "id": "제492조②",
        "content": "제492조(출입의 금지) ② ② 근로자는 제1항에 따라 출입이 금지된 장소에 사업주의 허락 없이 출입해서는 아니 된다.",
        "title": "출입의 금지"
    },
    {
        "id": "제493조①",
        "content": "제493조(흡연 등의 금지) ① ① 사업주는 석면해체ㆍ제거작업장에서 근로자가 담배를 피우거나 음식물을 먹지 않도록 하고 그 내용을 보기 쉬운 장소에 게시하여야 한다. <개정 2012.3.5>",
        "title": "흡연 등의 금지"
    },
    {
        "id": "제493조②",
        "content": "제493조(흡연 등의 금지) ② ② 근로자는 제1항에 따라 흡연 또는 음식물의 섭취가 금지된 장소에서 흡연 또는 음식물 섭취를 해서는 아니 된다.",
        "title": "흡연 등의 금지"
    },
    {
        "id": "제494조①",
        "content": "제494조(위생설비의 설치 등) ① ① 사업주는 석면해체ㆍ제거작업장과 연결되거나 인접한 장소에 평상복 탈의실, 샤워실 및 작업복 탈의실 등의 위생설비를 설치하고 필요한 용품 및 용구를 갖추어 두어야 한다. <개정 2012.3.5, 2019.12.26>",
        "title": "위생설비의 설치 등"
    },
    {
        "id": "제494조②",
        "content": "제494조(위생설비의 설치 등) ② ② 사업주는 석면해체ㆍ제거작업에 종사한 근로자에게 제491조제1항 각 호의 개인보호구를 작업복 탈의실에서 벗어 밀폐용기에 보관하도록 하여야 한다. <개정 2012.3.5, 2019.12.26>",
        "title": "위생설비의 설치 등"
    },
    {
        "id": "제494조③",
        "content": "제494조(위생설비의 설치 등) ③ ③ 사업주는 석면해체ㆍ제거작업을 하는 근로자가 작업 도중 일시적으로 작업장 밖으로 나가는 경우에는 고성능 필터가 장착된 진공청소기를 사용하는 방법 등으로 제491조제2항에 따라 착용한 개인보호구에 부착된 석면분진을 제거한 후 나가도록 하여야 한다. <신설 2012.3.5>",
        "title": "위생설비의 설치 등"
    },
    {
        "id": "제494조④",
        "content": "제494조(위생설비의 설치 등) ④ ④ 사업주는 제2항에 따라 보관 중인 개인보호구를 폐기하거나 세척하는 등 석면분진을 제거하기 위하여 필요한 조치를 하여야 한다. <개정 2012.3.5>",
        "title": "위생설비의 설치 등"
    },
    {
        "id": "제496조①",
        "content": "제496조(석면함유 잔재물 등의 처리) ① ① 사업주는 석면해체ㆍ제거작업이 완료된 후 그 작업 과정에서 발생한 석면함유 잔재물 등이 해당 작업장에 남지 아니하도록 청소 등 필요한 조치를 하여야 한다.",
        "title": "석면함유 잔재물 등의 처리"
    },
    {
        "id": "제496조②",
        "content": "제496조(석면함유 잔재물 등의 처리) ② ② 사업주는 석면해체ㆍ제거작업 및 제1항에 따른 조치 중에 발생한 석면함유 잔재물 등을 비닐이나 그 밖에 이와 유사한 재질의 포대에 담아 밀봉한 후 별지 제3호서식에 따른 표지를 붙여 「폐기물관리법」에 따라 처리하여야 한다.",
        "title": "석면함유 잔재물 등의 처리"
    },
    {
        "id": "제497조①",
        "content": "제497조(잔재물의 흩날림 방지) ① ① 사업주는 석면해체ㆍ제거작업에서 발생된 석면을 함유한 잔재물은 습식으로 청소하거나 고성능필터가 장착된 진공청소기를 사용하여 청소하는 등 석면분진이 흩날리지 않도록 하여야 한다. <개정 2012.3.5>",
        "title": "잔재물의 흩날림 방지"
    },
    {
        "id": "제497조②",
        "content": "제497조(잔재물의 흩날림 방지) ② ② 사업주는 제1항에 따라 청소하는 경우에 압축공기를 분사하는 방법으로 청소해서는 아니 된다.",
        "title": "잔재물의 흩날림 방지"
    },
    {
        "id": "제497조",
        "content": "제497조의2(석면해체ㆍ제거작업 기준의 적용 특례) 석면해체ㆍ제거작업 중 석면의 함유율이 1퍼센트 이하인 경우의 작업에 관해서는 제489조부터 제497조까지의 규정에 따른 기준을 적용하지 아니한다.",
        "title": "석면해체ㆍ제거작업 기준의 적용 특례"
    },
    {
        "id": "제497조①",
        "content": "제497조(석면함유 폐기물 처리작업 시 조치) ① ① 사업주는 석면을 1퍼센트 이상 함유한 폐기물(석면의 제거작업 등에 사용된 비닐시트ㆍ방진마스크ㆍ작업복 등을 포함한다)을 처리하는 작업으로서 석면분진이 발생할 우려가 있는 작업에 근로자를 종사하도록 하는 경우에는 석면분진 발산원을 밀폐하거나 국소배기장치를 설치하거나 습식방법으로 작업하도록 하는 등 석면분진이 발생하지 않도록 필요한 조치를 하여야 한다. <개정 2017.3.3>",
        "title": "석면함유 폐기물 처리작업 시 조치"
    },
    {
        "id": "제497조②",
        "content": "제497조(석면함유 폐기물 처리작업 시 조치) ② ② 제1항에 따른 사업주에 관하여는 제464조, 제491조제1항, 제492조, 제493조, 제494조제2항부터 제4항까지 및 제500조를 준용하고, 제1항에 따른 근로자에 관하여는 제491조제2항을 준용한다.",
        "title": "석면함유 폐기물 처리작업 시 조치"
    },
    {
        "id": "제499조①",
        "content": "제499조(설비기준 등) ① ① 법 제117조제2항에 따라 금지유해물질을 시험ㆍ연구 또는 검사 목적으로 제조하거나 사용하는 자는 다음 각 호의 조치를 하여야 한다. <개정 2019.12.26>",
        "title": "설비기준 등"
    },
    {
        "id": "제499조②",
        "content": "제499조(설비기준 등) ② ② 사업주는 제1항제1호에 따라 설치한 밀폐식 구조라도 금지유해물질을 넣거나 꺼내는 작업 등을 하는 경우에 해당 작업장소에 국소배기장치를 설치하여야 한다. 다만, 금지유해물질의 가스ㆍ증기 또는 분진이 새지 않는 방법으로 작업하는 경우에는 그러하지 아니하다.",
        "title": "설비기준 등"
    },
    {
        "id": "제501조",
        "content": "제501조(바닥) 사업주는 금지유해물질의 제조ㆍ사용 설비가 설치된 장소의 바닥과 벽은 불침투성 재료로 하되, 물청소를 할 수 있는 구조로 하는 등 해당 물질을 제거하기 쉬운 구조로 하여야 한다.",
        "title": "바닥"
    },
    {
        "id": "제503조①",
        "content": "제503조(용기) ① ① 사업주는 금지유해물질의 보관용기는 해당 물질이 새지 않도록 다음 각 호의 기준에 맞도록 하여야 한다.",
        "title": "용기"
    },
    {
        "id": "제503조②",
        "content": "제503조(용기) ② ② 제1항에 따른 용기는 전용 용기를 사용하고 사용한 용기는 깨끗이 세척하여 보관하여야 한다.",
        "title": "용기"
    },
    {
        "id": "제503조③",
        "content": "제503조(용기) ③ ③ 제1항에 따른 용기에는 법 제115조제2항에 따라 경고표지를 붙여야 한다. <개정 2019.12.26>",
        "title": "용기"
    },
    {
        "id": "제504조①",
        "content": "제504조(보관) ① ① 사업주는 금지유해물질을 관계 근로자가 아닌 사람이 취급할 수 없도록 일정한 장소에 보관하고, 그 사실을 보기 쉬운 장소에 게시하여야 한다.",
        "title": "보관"
    },
    {
        "id": "제504조②",
        "content": "제504조(보관) ② ② 제1항에 따라 보관하고 게시하는 경우에는 다음 각 호의 기준에 맞도록 하여야 한다.",
        "title": "보관"
    },
    {
        "id": "제505조①",
        "content": "제505조(출입의 금지 등) ① ① 사업주는 금지유해물질 제조ㆍ사용 설비가 설치된 실험실등에는 관계근로자가 아닌 사람의 출입을 금지하고, 「산업안전보건법 시행규칙」 별표 6 중 일람표 번호 503에 따른 표지를 출입구에 붙여야 한다. <개정 2012.3.5, 2019.12.26>",
        "title": "출입의 금지 등"
    },
    {
        "id": "제505조②",
        "content": "제505조(출입의 금지 등) ② ② 사업주는 금지유해물질 또는 이에 의하여 오염된 물질은 일정한 장소를 정하여 저장하거나 폐기하여야 하며, 그 장소에는 관계 근로자가 아닌 사람의 출입을 금지하고, 그 내용을 보기 쉬운 장소에 게시하여야 한다.",
        "title": "출입의 금지 등"
    },
    {
        "id": "제505조③",
        "content": "제505조(출입의 금지 등) ③ ③ 근로자는 제1항 및 제2항에 따라 출입이 금지된 장소에 사업주의 허락 없이 출입해서는 아니 된다.",
        "title": "출입의 금지 등"
    },
    {
        "id": "제506조①",
        "content": "제506조(흡연 등의 금지) ① ① 사업주는 금지유해물질을 제조ㆍ사용하는 작업장에서 근로자가 담배를 피우거나 음식물을 먹지 않도록 하고, 그 내용을 보기 쉬운 장소에 게시하여야 한다.",
        "title": "흡연 등의 금지"
    },
    {
        "id": "제506조②",
        "content": "제506조(흡연 등의 금지) ② ② 근로자는 제1항에 따라 흡연 또는 음식물의 섭취가 금지된 장소에서 흡연 또는 음식물 섭취를 해서는 아니 된다.",
        "title": "흡연 등의 금지"
    },
    {
        "id": "제507조",
        "content": "제507조(누출 시 조치) 사업주는 금지유해물질이 실험실등에서 새는 경우에 흩날리지 않도록 흡착제를 이용하여 제거하는 등 필요한 조치를 하여야 한다.",
        "title": "누출 시 조치"
    },
    {
        "id": "제508조",
        "content": "제508조(세안설비 등) 사업주는 응급 시 근로자가 쉽게 사용할 수 있도록 실험실등에 긴급 세척시설과 세안설비를 설치하여야 한다.",
        "title": "세안설비 등"
    },
    {
        "id": "제510조①",
        "content": "제510조(보호복 등) ① ① 사업주는 근로자가 금지유해물질을 취급하는 경우에 피부노출을 방지할 수 있는 불침투성 보호복ㆍ보호장갑 등을 개인전용의 것으로 지급하고 착용하도록 하여야 한다.",
        "title": "보호복 등"
    },
    {
        "id": "제510조②",
        "content": "제510조(보호복 등) ② ② 사업주는 제1항에 따라 지급하는 보호복과 보호장갑 등을 평상복과 분리하여 보관할 수 있도록 전용 보관함을 갖추고 필요시 오염 제거를 위하여 세탁을 하는 등 필요한 조치를 하여야 한다.",
        "title": "보호복 등"
    },
    {
        "id": "제510조③",
        "content": "제510조(보호복 등) ③ ③ 근로자는 제1항에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "보호복 등"
    },
    {
        "id": "제511조①",
        "content": "제511조(호흡용 보호구) ① ① 사업주는 근로자가 금지유해물질을 취급하는 경우에 근로자에게 별도의 정화통을 갖춘 근로자 전용 호흡용  보호구를 지급하고 착용하도록 하여야 한다.",
        "title": "호흡용 보호구"
    },
    {
        "id": "제511조②",
        "content": "제511조(호흡용 보호구) ② ② 근로자는 제1항에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "호흡용 보호구"
    },
    {
        "id": "제513조",
        "content": "제513조(소음 감소 조치) 사업주는 강렬한 소음작업이나 충격소음작업 장소에 대하여 기계ㆍ기구 등의 대체, 시설의 밀폐ㆍ흡음(吸音) 또는 격리 등 소음 감소를 위한 조치를 하여야 한다. 다만, 작업의 성질상 기술적ㆍ경제적으로 소음 감소를 위한 조치가 현저히 곤란하다는 관계 전문가의 의견이 있는 경우에는 그러하지 아니하다.",
        "title": "소음 감소 조치"
    },
    {
        "id": "제516조①",
        "content": "제516조(청력보호구의 지급 등) ① ① 사업주는 근로자가 소음작업, 강렬한 소음작업 또는 충격소음작업에 종사하는 경우에 근로자에게 청력보호구를 지급하고 착용하도록 하여야 한다.",
        "title": "청력보호구의 지급 등"
    },
    {
        "id": "제516조②",
        "content": "제516조(청력보호구의 지급 등) ② ② 제1항에 따른 청력보호구는 근로자 개인 전용의 것으로 지급하여야 한다.",
        "title": "청력보호구의 지급 등"
    },
    {
        "id": "제516조③",
        "content": "제516조(청력보호구의 지급 등) ③ ③ 근로자는 제1항에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "청력보호구의 지급 등"
    },
    {
        "id": "제518조①",
        "content": "제518조(진동보호구의 지급 등) ① ① 사업주는 진동작업에 근로자를 종사하도록 하는 경우에 방진장갑 등 진동보호구를 지급하여 착용하도록 하여야 한다.",
        "title": "진동보호구의 지급 등"
    },
    {
        "id": "제518조②",
        "content": "제518조(진동보호구의 지급 등) ② ② 근로자는 제1항에 따라 지급된 진동보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "진동보호구의 지급 등"
    },
    {
        "id": "제520조",
        "content": "제520조 삭제 <2024.6.28>",
        "title": ""
    },
    {
        "id": "제521조",
        "content": "제521조(진동기계ㆍ기구의 관리) 사업주는 진동 기계ㆍ기구가 정상적으로 유지될 수 있도록 상시 점검하여 보수하는 등 관리를 하여야 한다.",
        "title": "진동기계ㆍ기구의 관리"
    },
    {
        "id": "제523조",
        "content": "제523조(작업실 공기의 부피) 사업주는 근로자가 고압작업을 하는 경우에는 작업실의 공기의 부피가 고압작업자 1명당 4세제곱미터 이상이 되도록 하여야 한다. <개정 2017.12.28>",
        "title": "작업실 공기의 부피"
    },
    {
        "id": "제524조①",
        "content": "제524조(기압조절실 공기의 부피와 환기 등) ① ① 사업주는 기압조절실의 바닥면적과 공기의 부피를 그 기압조절실에서 가압이나 감압을 받는 근로자 1인당 각각 0.3제곱미터 이상 및 0.6세제곱미터 이상이 되도록 하여야 한다.",
        "title": "기압조절실 공기의 부피와 환기 등"
    },
    {
        "id": "제524조②",
        "content": "제524조(기압조절실 공기의 부피와 환기 등) ② ② 사업주는 기압조절실 내의 이산화탄소로 인한 건강장해를 방지하기 위하여 이산화탄소의 분압이 제곱센티미터당 0.005킬로그램을 초과하지 않도록 환기 등 그 밖에 필요한 조치를 해야 한다. <개정 2023.11.14>",
        "title": "기압조절실 공기의 부피와 환기 등"
    },
    {
        "id": "제525조①",
        "content": "제525조(공기청정장치) ① ① 사업주는 공기압축기에서 작업실, 기압조절실 또는 잠수작업자에게 공기를 보내는 송기관의 중간에 공기를 청정하게 하기 위한 공기청정장치를 설치하여야 한다. <개정 2017.12.28>",
        "title": "공기청정장치"
    },
    {
        "id": "제525조②",
        "content": "제525조(공기청정장치) ② ② 제1항에 따른 공기청정장치의 성능은 「산업표준화법」에 따른 단체표준인 스쿠버용 압축공기 기준에 맞아야 한다. <개정 2017.12.28>",
        "title": "공기청정장치"
    },
    {
        "id": "제526조①",
        "content": "제526조(배기관) ① ① 사업주는 작업실이나 기압조절실에 전용 배기관을 각각 설치하여야 한다.",
        "title": "배기관"
    },
    {
        "id": "제526조②",
        "content": "제526조(배기관) ② ② 고압작업자에게 기압을 낮추기 위한 기압조절실의 배기관은 내경(內徑)을 53밀리미터 이하로 하여야 한다.",
        "title": "배기관"
    },
    {
        "id": "제527조①",
        "content": "제527조(압력계) ① ① 사업주는 공기를 작업실로 보내는 밸브나 콕을 외부에 설치하는 경우에 그 장소에 작업실 내의 압력을 표시하는 압력계를 함께 설치하여야 한다.",
        "title": "압력계"
    },
    {
        "id": "제527조②",
        "content": "제527조(압력계) ② ② 사업주는 제1항에 따른 밸브나 콕을 내부에 설치하는 경우에 이를 조작하는 사람에게 휴대용 압력계를 지니도록 하여야 한다.",
        "title": "압력계"
    },
    {
        "id": "제527조③",
        "content": "제527조(압력계) ③ ③ 사업주는 고압작업자에게 가압이나 감압을 하기 위한 밸브나 콕을 기압조절실 외부에 설치하는 경우에 그 장소에 기압조절실 내의 압력을 표시하는 압력계를 함께 설치하여야 한다.",
        "title": "압력계"
    },
    {
        "id": "제527조④",
        "content": "제527조(압력계) ④ ④ 사업주는 제3항에 따른 밸브나 콕을 기압조절실 내부에 설치하는 경우에 이를 조작하는 사람에게 휴대용 압력계를 지니도록 하여야 한다.",
        "title": "압력계"
    },
    {
        "id": "제527조⑤",
        "content": "제527조(압력계) ⑤ ⑤ 제1항부터 제4항까지의 규정에 따른 압력계는 한 눈금이 제곱센티미터당 0.2킬로그램 이하인 것이어야 한다.",
        "title": "압력계"
    },
    {
        "id": "제527조⑥",
        "content": "제527조(압력계) ⑥ ⑥ 사업주는 잠수작업자에게 압축기체를 보내는 경우에 압력계를 설치하여야 한다. <개정 2017.12.28>",
        "title": "압력계"
    },
    {
        "id": "제528조①",
        "content": "제528조(자동경보장치 등) ① ① 사업주는 작업실 또는 기압조절실로 불어넣는 공기압축기의 공기나 그 공기압축기에 딸린 냉각장치를 통과한 공기의 온도가 비정상적으로 상승한 경우에 그 공기압축기의 운전자 또는 그 밖의 관계자에게 이를 신속히 알릴 수 있는 자동경보장치를 설치하여야 한다.",
        "title": "자동경보장치 등"
    },
    {
        "id": "제528조②",
        "content": "제528조(자동경보장치 등) ② ② 사업주는 기압조절실 내부를 관찰할 수 있는 창을 설치하는 등 외부에서 기압조절실 내부의 상태를 파악할 수 있는 설비를 갖추어야 한다.",
        "title": "자동경보장치 등"
    },
    {
        "id": "제529조",
        "content": "제529조(피난용구) 사업주는 근로자가 고압작업에 종사하는 경우에 호흡용 보호구, 섬유로프, 그 밖에 비상시 고압작업자를 피난시키거나 구출하기 위하여 필요한 용구를 갖추어 두어야 한다.",
        "title": "피난용구"
    },
    {
        "id": "제530조①",
        "content": "제530조(공기조) ① ① 사업주는 잠수작업자에게 공기압축기에서 공기를 보내는 경우에 공기량을 조절하기 위한 공기조와 사고 시에 필요한 공기를 저장하기 위한 공기조(이하 \"예비공기조\"라 한다)를 설치하여야 한다. <개정 2017.12.28>",
        "title": "공기조"
    },
    {
        "id": "제530조②",
        "content": "제530조(공기조) ② ② 사업주는 잠수작업자에게 호흡용 기체통에서 기체를 보내는 경우에 사고 시 필요한 기체를 저장하기 위한 예비 호흡용 기체통을 설치하여야 한다. <신설 2017.12.28>",
        "title": "공기조"
    },
    {
        "id": "제530조③",
        "content": "제530조(공기조) ③ ③ 제1항에 따른 예비공기조 및 제2항에 따른 예비 호흡용 기체통(이하 \"예비공기조등\"이라 한다)은 다음 각 호의 기준에 맞는 것이어야 한다. <개정 2017.12.28>",
        "title": "공기조"
    },
    {
        "id": "제531조",
        "content": "제531조(압력조절기) 사업주는 기체압력이 제곱센티미터당 10킬로그램 이상인 호흡용 기체통의 기체를 잠수작업자에게 보내는 경우에 2단 이상의 감압방식에 의한 압력조절기를 잠수작업자에게 사용하도록 하여야 한다. <개정 2017.12.28>",
        "title": "압력조절기"
    },
    {
        "id": "제532조",
        "content": "제532조(가압의 속도) 사업주는 기압조절실에서 고압작업자 또는 잠수작업자에게 가압을 하는 경우 1분에 제곱센티미터당 0.8킬로그램 이하의 속도로 하여야 한다. <개정 2017.12.28>",
        "title": "가압의 속도"
    },
    {
        "id": "제533조",
        "content": "제533조(감압의 속도) 사업주는 기압조절실에서 고압작업자 또는 잠수작업자에게 감압을 하는 경우에 고용노동부장관이 정하여 고시하는 기준에 맞도록 하여야 한다. <개정 2017.12.28>",
        "title": "감압의 속도"
    },
    {
        "id": "제534조①",
        "content": "제534조(감압의 특례 등) ① ① 사업주는 사고로 인하여 고압작업자를 대피시키거나 건강에 이상이 발생한 고압작업자를 구출할 경우에 필요하면 제533조에 따라 고용노동부장관이 정하는 기준보다 감압속도를 빠르게 하거나 감압정지시간을 단축할 수 있다.",
        "title": "감압의 특례 등"
    },
    {
        "id": "제534조②",
        "content": "제534조(감압의 특례 등) ② ② 사업주는 제1항에 따라 감압속도를 빠르게 하거나 감압정지시간을 단축한 경우에 해당 고압작업자를 빨리 기압조절실로 대피시키고 그 고압작업자가 작업한 고압실 내의 압력과 같은 압력까지 가압을 하여야 한다. <개정 2017.12.28>",
        "title": "감압의 특례 등"
    },
    {
        "id": "제535조①",
        "content": "제535조(감압 시의 조치) ① ① 사업주는 기압조절실에서 고압작업자 또는 잠수작업자에게 감압을 하는 경우에 다음 각 호의 조치를 하여야 한다. <개정 2017.12.28>",
        "title": "감압 시의 조치"
    },
    {
        "id": "제535조②",
        "content": "제535조(감압 시의 조치) ② ② 사업주는 기압조절실에서 고압작업자 또는 잠수작업자에게 감압을 하는 경우에 그 감압에 필요한 시간을 해당 고압작업자 또는 잠수작업자에게 미리 알려야 한다. <개정 2017.12.28>",
        "title": "감압 시의 조치"
    },
    {
        "id": "제536조①",
        "content": "제536조(감압상황의 기록 등) ① ① 사업주는 이상기압에서 근로자에게 고압작업을 하도록 하는 경우 기압조절실에 자동기록 압력계를 갖추어 두어야 한다.",
        "title": "감압상황의 기록 등"
    },
    {
        "id": "제536조②",
        "content": "제536조(감압상황의 기록 등) ② ② 사업주는 해당 고압작업자에게 감압을 할 때마다 그 감압의 상황을 기록한 서류, 그 고압작업자의 성명과 감압일시 등을 기록한 서류를 작성하여 3년간 보존하여야 한다. <개정 2017.12.28>",
        "title": "감압상황의 기록 등"
    },
    {
        "id": "제537조",
        "content": "제537조(부상의 속도 등) 사업주는 잠수작업자를 수면 위로 올라오게 하는 경우에 그 속도는 고용노동부장관이 정하여 고시하는 기준에 따라야 한다.",
        "title": "부상의 속도 등"
    },
    {
        "id": "제538조①",
        "content": "제538조(부상의 특례 등) ① ① 사업주는 사고로 인하여 잠수작업자를 수면 위로 올라오게 하는 경우에 제537조에도 불구하고 그 속도를 조절할 수 있다.",
        "title": "부상의 특례 등"
    },
    {
        "id": "제538조②",
        "content": "제538조(부상의 특례 등) ② ② 사업주는 사고를 당한 잠수작업자를 수면 위로 올라오게 한 경우에 다음 각 호 구분에 따른 조치를 하여야 한다. <개정 2017.12.28>",
        "title": "부상의 특례 등"
    },
    {
        "id": "제539조①",
        "content": "제539조(연락) ① ① 사업주는 근로자가 고압작업을 하는 경우 그 작업 중에 고압작업자 및 공기압축기 운전자와의 연락 또는 그 밖에 필요한 조치를 하기 위한 감시인을 기압조절실 부근에 상시 배치하여야 한다.",
        "title": "연락"
    },
    {
        "id": "제539조②",
        "content": "제539조(연락) ② ② 사업주는 고압작업자 및 공기압축기 운전자와 감시인이 서로 통화할 수 있도록 통화장치를 설치하여야 한다.",
        "title": "연락"
    },
    {
        "id": "제539조③",
        "content": "제539조(연락) ③ ③ 사업주는 제2항에 따른 통화장치가 고장난 경우에 다른 방법으로 연락할 수 있는 설비를 갖추어야 하며, 그 설비를 고압작업자, 공기압축기 운전자 및 감시인이 보기 쉬운 곳에 갖추어 두어야 한다.",
        "title": "연락"
    },
    {
        "id": "제540조①",
        "content": "제540조(배기ㆍ침하 시의 조치) ① ① 사업주는 물 속에서 작업을 하기 위하여 만들어진 구조물(이하 \"잠함(潛函)\"이라 한다)을 물 속으로 가라앉히는 경우에 우선 고압작업자를 잠함의 밖으로 대피시키고 내부의 공기를 바깥으로 내보내야 한다.",
        "title": "배기ㆍ침하 시의 조치"
    },
    {
        "id": "제540조②",
        "content": "제540조(배기ㆍ침하 시의 조치) ② ② 제1항에 따라 잠함을 가라앉히는 경우에는 유해가스의 발생 여부 또는 그 밖의 사항을 점검하고 고압작업자에게 건강장해를 일으킬 우려가 없는지를 확인한 후에 작업하도록 하여야 한다.",
        "title": "배기ㆍ침하 시의 조치"
    },
    {
        "id": "제541조",
        "content": "제541조(발파하는 경우의 조치) 사업주는 작업실 내에서 발파(發破)를 하는 경우에 작업실 내의 기압이 발파 전의 상태와 같아질 때까지는 고압실 내에 근로자가 들어가도록 해서는 아니 된다.",
        "title": "발파하는 경우의 조치"
    },
    {
        "id": "제542조①",
        "content": "제542조(화상 등의 방지) ① ① 사업주는 고압작업을 하는 경우에 대기압을 초과하는 기압에서의 가연성물질의 연소위험성에 대하여 근로자에게 알리고, 고압작업자의 화상이나 그 밖의 위험을 방지하기 위하여 다음 각 호의 조치를 하여야 한다.",
        "title": "화상 등의 방지"
    },
    {
        "id": "제542조②",
        "content": "제542조(화상 등의 방지) ② ② 사업주는 고압작업을 하는 경우에는 용접ㆍ용단 작업이나 화기 또는 아크를 사용하는 작업(이하 이 조에서 \"용접등의 작업\"이라 한다)을 해서는 아니 된다. 다만, 작업실 내의 압력이 제곱센티미터당 1킬로그램 미만인 장소에서는 용접등의 작업을 할 수 있다.",
        "title": "화상 등의 방지"
    },
    {
        "id": "제542조③",
        "content": "제542조(화상 등의 방지) ③ ③ 사업주는 고압작업을 하는 경우에 근로자가 화기 등 불이 날 우려가 있는 물건을 지니고 출입하는 것을 금지하고, 그 취지를 기압조절실 외부의 보기 쉬운 장소에 게시하여야 한다. 다만, 작업의 성질상 부득이한 경우로서 작업실 내의 압력이 제곱센티미터당 1킬로그램 미만인 장소에서 용접등의 작업을 하는 경우에는 그러하지 아니하다.",
        "title": "화상 등의 방지"
    },
    {
        "id": "제542조④",
        "content": "제542조(화상 등의 방지) ④ ④ 근로자는 고압작업장소에 화기 등 불이 날 우려가 있는 물건을 지니고 출입해서는 아니 된다.",
        "title": "화상 등의 방지"
    },
    {
        "id": "제543조",
        "content": "제543조(잠함작업실 굴착의 제한) 사업주는 잠함의 급격한 침하(沈下)에 따른 고압실 내 고압작업자의 위험을 방지하기 위하여 잠함작업실 아랫부분을 50센티미터 이상 파서는 아니 된다. <개정 2017.12.28>",
        "title": "잠함작업실 굴착의 제한"
    },
    {
        "id": "제544조",
        "content": "제544조(송기량) 사업주는 표면공급식 잠수작업을 하는 잠수작업자에게 공기를 보내는 경우에 잠수작업자마다 그 수심의 압력 아래에서 분당 송기량을 60리터 이상이 되도록 하여야 한다. <개정 2017.12.28>",
        "title": "송기량"
    },
    {
        "id": "제545조①",
        "content": "제545조(스쿠버 잠수작업 시 조치) ① ① 사업주는 근로자가 스쿠버 잠수작업을 하는 경우에는 잠수작업자 2명을 1조로 하여 잠수작업을 하도록 하여야 하며, 잠수작업을 하는 곳에 감시인을 두어 잠수작업자의 이상 유무를 감시하게 하여야 한다.",
        "title": "스쿠버 잠수작업 시 조치"
    },
    {
        "id": "제545조②",
        "content": "제545조(스쿠버 잠수작업 시 조치) ② ② 사업주는 스쿠버 잠수작업(실내에서 잠수작업을 하는 경우는 제외한다)을 하는 잠수작업자에게 비상기체통을 제공하여야 한다.",
        "title": "스쿠버 잠수작업 시 조치"
    },
    {
        "id": "제545조③",
        "content": "제545조(스쿠버 잠수작업 시 조치) ③ ③ 사업주는 호흡용 기체통 및 비상기체통의 기능의 이상 유무 및 해당 기체통에 저장된 호흡용 기체량 등을 확인하여 그 내용을 잠수작업자에게 알려야 하며, 이상이 있는 호흡용 기체통이나 비상기체통을 잠수작업자에게 제공해서는 아니 된다.",
        "title": "스쿠버 잠수작업 시 조치"
    },
    {
        "id": "제545조④",
        "content": "제545조(스쿠버 잠수작업 시 조치) ④ ④ 사업주는 스쿠버 잠수작업을 하는 잠수작업자에게 수중시계, 수중압력계, 예리한 칼 등을 제공하여 잠수작업자가 이를 지니도록 하여야 하며, 잠수작업자에게 부력조절기를 착용하게 하여야 한다.",
        "title": "스쿠버 잠수작업 시 조치"
    },
    {
        "id": "제545조⑤",
        "content": "제545조(스쿠버 잠수작업 시 조치) ⑤ ⑤ 스쿠버 잠수작업을 하는 잠수작업자는 잠수작업을 하는 동안 비상기체통을 휴대하여야 한다. 다만, 해당 잠수작업의 특성상 휴대가 어려운 경우에는 위급상황 시 바로 사용할 수 있도록 잠수작업을 하는 곳 인근 장소에 두어야 한다.",
        "title": "스쿠버 잠수작업 시 조치"
    },
    {
        "id": "제546조",
        "content": "제546조(고농도 산소의 사용 제한) 사업주는 잠수작업자에게 고농도의 산소만을 들이마시도록 해서는 아니 된다. 다만, 급부상(急浮上) 등으로 중대한 신체상의 장해가 발생한 잠수작업자를 치유하거나 감압하기 위하여 다시 잠수하도록 하는 경우에는 고농도의 산소만을 들이마시도록 할 수 있으며, 이 경우에는 고용노동부장관이 정하는 바에 따라야 한다. <개정 2017.12.28>",
        "title": "고농도 산소의 사용 제한"
    },
    {
        "id": "제547조①",
        "content": "제547조(표면공급식 잠수작업 시 조치) ① ① 사업주는 근로자가 표면공급식 잠수작업을 하는 경우 잠수작업자가 1명인 경우에는 감시인을 1명 배치하고, 잠수작업자가 2명 이상인 경우에는 감시인 1명당 잠수작업자가 2명을 초과하지 않도록 감시인을 배치해야 한다. <개정 2024.6.28>",
        "title": "표면공급식 잠수작업 시 조치"
    },
    {
        "id": "제547조②",
        "content": "제547조(표면공급식 잠수작업 시 조치) ② ② 사업주는 제1항에 따라 배치한 감시인이 다음 각 호의 사항을 준수하도록 해야 한다. <신설 2024.6.28>",
        "title": "표면공급식 잠수작업 시 조치"
    },
    {
        "id": "제547조③",
        "content": "제547조(표면공급식 잠수작업 시 조치) ③ ③ 사업주는 다음 각 호의 어느 하나에 해당하는 표면공급식 잠수작업을 하는 잠수작업자에게 제4항 각 호의 잠수장비를 제공하여야 한다. <개정 2024.6.28>",
        "title": "표면공급식 잠수작업 시 조치"
    },
    {
        "id": "제547조④",
        "content": "제547조(표면공급식 잠수작업 시 조치) ④ ④ 제3항에 따라 사업주가 잠수작업자에게 제공하여야 하는 잠수장비는 다음 각 호와 같다. <개정 2024.6.28>",
        "title": "표면공급식 잠수작업 시 조치"
    },
    {
        "id": "제547조⑤",
        "content": "제547조(표면공급식 잠수작업 시 조치) ⑤ ⑤ 사업주는 표면공급식 잠수작업을 하는 잠수작업자에게 신호밧줄, 수중시계, 수중압력계 및 예리한 칼 등을 제공하여 잠수작업자가 이를 지니도록 하여야 한다. 다만, 통화장치에 따라 잠수작업자가 감시인과 통화할 수 있는 경우에는 신호밧줄, 수중시계 및 수중압력계를 제공하지 아니할 수 있다. <개정 2024.6.28>",
        "title": "표면공급식 잠수작업 시 조치"
    },
    {
        "id": "제547조⑥",
        "content": "제547조(표면공급식 잠수작업 시 조치) ⑥ ⑥ 제3항 각 호에 해당하는 곳에서 표면공급식 잠수작업을 하는 잠수작업자는 잠수작업을 하는 동안 비상기체통을 휴대하여야 한다. 다만, 해당 잠수작업의 특성상 휴대가 어려운 경우에는 위급상황 시 즉시 사용할 수 있도록 잠수작업을 하는 곳 인근 장소에 두어야 한다. <개정 2024.6.28>",
        "title": "표면공급식 잠수작업 시 조치"
    },
    {
        "id": "제548조",
        "content": "제548조(잠수신호기의 게양) 사업주는 잠수작업(실내에서 하는 경우는 제외한다)을 하는 장소에 「해사안전법」 제85조제5항제2호에 따른 표시를 하여야 한다.",
        "title": "잠수신호기의 게양"
    },
    {
        "id": "제549조",
        "content": "제549조(관리감독자의 휴대기구) 사업주는 고압작업의 관리감독자에게 휴대용압력계ㆍ손전등, 이산화탄소 등 유해가스농도측정기 및 비상시에 사용할 수 있는 신호용 기구를 지니도록 하여야 한다. <개정 2012.3.5>",
        "title": "관리감독자의 휴대기구"
    },
    {
        "id": "제550조①",
        "content": "제550조(출입의 금지) ① ① 사업주는 기압조절실을 설치한 장소와 조작하는 장소에 관계근로자가 아닌 사람의 출입을 금지하고, 그 내용을 보기 쉬운 장소에 게시하여야 한다.",
        "title": "출입의 금지"
    },
    {
        "id": "제550조②",
        "content": "제550조(출입의 금지) ② ② 근로자는 제1항에 따라 출입이 금지된 장소에 사업주의 허락 없이 출입해서는 아니 된다.",
        "title": "출입의 금지"
    },
    {
        "id": "제551조①",
        "content": "제551조(고압작업설비의 점검 등) ① ① 사업주는 고압작업을 위한 설비나 기구에 대하여 다음 각 호에서 정하는 바에 따라 점검하여야 한다.",
        "title": "고압작업설비의 점검 등"
    },
    {
        "id": "제551조②",
        "content": "제551조(고압작업설비의 점검 등) ② ② 사업주는 제1항에 따른 점검 결과 이상을 발견한 경우에 즉시 보수, 교체, 그 밖에 필요한 조치를 하여야 한다.",
        "title": "고압작업설비의 점검 등"
    },
    {
        "id": "제552조①",
        "content": "제552조(잠수작업 설비의 점검 등) ① ① 사업주는 잠수작업자가 잠수작업을 하기 전에 다음 각 호의 구분에 따라 잠수기구 등을 점검하여야 한다. <개정 2017.12.28>",
        "title": "잠수작업 설비의 점검 등"
    },
    {
        "id": "제552조②",
        "content": "제552조(잠수작업 설비의 점검 등) ② ② 사업주는 표면공급식 잠수작업의 경우 잠수작업자가 사용할 다음 각 호의 설비를 다음 각 호에서 정하는 바에 따라 점검하여야 한다. <개정 2017.12.28>",
        "title": "잠수작업 설비의 점검 등"
    },
    {
        "id": "제552조③",
        "content": "제552조(잠수작업 설비의 점검 등) ③ ③ 사업주는 제1항과 제2항에 따른 점검 결과 이상을 발견한 경우에 즉시 보수, 교체, 그 밖에 필요한 조치를 하여야 한다.",
        "title": "잠수작업 설비의 점검 등"
    },
    {
        "id": "제553조①",
        "content": "제553조(사용 전 점검 등) ① ① 사업주는 송기설비를 설치한 후 처음으로 사용하는 경우, 송기설비를 분해하여 개조하거나 수리를 한 후 처음으로 사용하는 경우 또는 1개월 이상 사용하지 아니한 송기설비를 다시 사용하는 경우에 해당 송기설비를 점검한 후 사용하여야 한다.",
        "title": "사용 전 점검 등"
    },
    {
        "id": "제553조②",
        "content": "제553조(사용 전 점검 등) ② ② 사업주는 제1항에 따른 점검 결과 이상을 발견한 경우에 즉시 보수, 교체, 그 밖에 필요한 조치를 하여야 한다.",
        "title": "사용 전 점검 등"
    },
    {
        "id": "제554조①",
        "content": "제554조(사고가 발생한 경우의 조치) ① ① 사업주는 송기설비의 고장이나 그 밖의 사고로 인하여 고압작업자에게 건강장해가 발생할 우려가 있는 경우에 즉시 고압작업자를 외부로 대피시켜야 한다.",
        "title": "사고가 발생한 경우의 조치"
    },
    {
        "id": "제554조②",
        "content": "제554조(사고가 발생한 경우의 조치) ② ② 제1항에 따른 사고가 발생한 경우에 송기설비의 이상 유무, 잠함 등의 이상 침하 또는 기울어진 상태 등을 점검하여 고압작업자에게 건강장해가 발생할 우려가 없음을 확인한 후에 출입하도록 하여야 한다.",
        "title": "사고가 발생한 경우의 조치"
    },
    {
        "id": "제556조",
        "content": "제556조(고기압에서의 작업시간) 사업주는 근로자가 고압작업을 하는 경우에 고용노동부장관이 정하여 고시하는 시간에 따라야 한다.",
        "title": "고기압에서의 작업시간"
    },
    {
        "id": "제557조",
        "content": "제557조(잠수시간) 사업주는 근로자가 잠수작업을 하는 경우에 고용노동부장관이 정하여 고시하는 시간에 따라야 한다.",
        "title": "잠수시간"
    },
    {
        "id": "제559조①",
        "content": "제559조(고열작업 등) ① ① \"고열작업\"이란 다음 각 호의 어느 하나에 해당하는 장소에서의 작업을 말한다.",
        "title": "고열작업 등"
    },
    {
        "id": "제559조②",
        "content": "제559조(고열작업 등) ② ② \"한랭작업\"이란 다음 각 호의 어느 하나에 해당하는 장소에서의 작업을 말한다.",
        "title": "고열작업 등"
    },
    {
        "id": "제559조③",
        "content": "제559조(고열작업 등) ③ ③ \"다습작업\"이란 다음 각 호의 어느 하나에 해당하는 장소에서의 작업을 말한다.",
        "title": "고열작업 등"
    },
    {
        "id": "제560조①",
        "content": "제560조(온도ㆍ습도 조절) ① ① 사업주는 고열ㆍ한랭 또는 다습작업이 실내인 경우에 냉난방 또는 통풍 등을 위하여 적절한 온도ㆍ습도 조절장치를 설치하여야 한다. 다만, 작업의 성질상 온도ㆍ습도 조절장치를 설치하는 것이 매우 곤란하여 별도의 건강장해 방지 조치를 한 경우에는 그러하지 아니하다.",
        "title": "온도ㆍ습도 조절"
    },
    {
        "id": "제560조②",
        "content": "제560조(온도ㆍ습도 조절) ② ② 사업주는 제1항에 따른 냉방장치를 설치하는 경우에 외부의 대기온도보다 현저히 낮게 해서는 아니 된다. 다만, 작업의 성질상 냉방장치를 가동하여 일정한 온도를 유지하여야 하는 장소로서 근로자에게 보온을 위하여 필요한 조치를 하는 경우에는 그러하지 아니하다.",
        "title": "온도ㆍ습도 조절"
    },
    {
        "id": "제561조",
        "content": "제561조(환기장치의 설치 등) 사업주는 실내에서 고열작업을 하는 경우에 고열을 감소시키기 위하여 환기장치 설치, 열원과의 격리, 복사열 차단 등 필요한 조치를 하여야 한다.",
        "title": "환기장치의 설치 등"
    },
    {
        "id": "제564조①",
        "content": "제564조(다습장해 예방 조치) ① ① 사업주는 근로자가 다습작업을 하는 경우에 습기 제거를 위하여 환기하는 등 적절한 조치를 하여야 한다. 다만, 작업의 성질상 습기 제거가 어려운 경우에는 그러하지 아니하다.",
        "title": "다습장해 예방 조치"
    },
    {
        "id": "제564조②",
        "content": "제564조(다습장해 예방 조치) ② ② 사업주는 제1항 단서에 따라 작업의 성질상 습기 제거가 어려운 경우에 다습으로 인한 건강장해가 발생하지 않도록 개인위생관리를 하도록 하는 등 필요한 조치를 하여야 한다.",
        "title": "다습장해 예방 조치"
    },
    {
        "id": "제564조③",
        "content": "제564조(다습장해 예방 조치) ③ ③ 사업주는 실내에서 다습작업을 하는 경우에 수시로 소독하거나 청소하는 등 미생물이 번식하지 않도록 필요한 조치를 하여야 한다.",
        "title": "다습장해 예방 조치"
    },
    {
        "id": "제565조",
        "content": "제565조(가습) 사업주는 작업의 성질상 가습을 하여야 하는 경우에 근로자의 건강에 유해하지 않도록 깨끗한 물을 사용하여야 한다.",
        "title": "가습"
    },
    {
        "id": "제567조①",
        "content": "제567조(휴게시설의 설치) ① ① 사업주는 근로자가 고열ㆍ한랭ㆍ다습 작업을 하는 경우에 근로자들이 휴식시간에 이용할 수 있는 휴게시설을 갖추어야 한다.",
        "title": "휴게시설의 설치"
    },
    {
        "id": "제567조②",
        "content": "제567조(휴게시설의 설치) ② ② 사업주는 근로자가 폭염에 직접 노출되는 옥외 장소에서 작업을 하는 경우에 휴식시간에 이용할 수 있는 그늘진 장소를 제공하여야 한다. <신설 2017.12.28>",
        "title": "휴게시설의 설치"
    },
    {
        "id": "제567조③",
        "content": "제567조(휴게시설의 설치) ③ ③ 사업주는 제1항에 따른 휴게시설을 설치하는 경우에 고열ㆍ한랭 또는 다습작업과 격리된 장소에 설치하여야 한다. <개정 2017.12.28>",
        "title": "휴게시설의 설치"
    },
    {
        "id": "제568조",
        "content": "제568조(갱내의 온도) 제559조제1항제11호에 따른 갱내의 기온은 섭씨 37도 이하로 유지하여야 한다. 다만, 인명구조 작업이나 유해ㆍ위험 방지작업을 할 때 고열로 인한 근로자의 건강장해를 방지하기 위하여 필요한 조치를 한 경우에는 그러하지 아니하다.",
        "title": "갱내의 온도"
    },
    {
        "id": "제569조①",
        "content": "제569조(출입의 금지) ① ① 사업주는 다음 각 호의 어느 하나에 해당하는 장소에 관계 근로자가 아닌 사람의 출입을 금지하고, 그 내용을 보기 쉬운 장소에 게시하여야 한다.",
        "title": "출입의 금지"
    },
    {
        "id": "제569조②",
        "content": "제569조(출입의 금지) ② ② 근로자는 제1항에 따라 출입이 금지된 장소에 사업주의 허락 없이 출입해서는 아니 된다.",
        "title": "출입의 금지"
    },
    {
        "id": "제570조",
        "content": "제570조(세척시설 등) 사업주는 작업 중 근로자의 작업복이 심하게 젖게 되는 작업장에 탈의시설, 목욕시설, 세탁시설 및 작업복을 말릴 수 있는 시설을 설치하여야 한다.",
        "title": "세척시설 등"
    },
    {
        "id": "제571조",
        "content": "제571조(소금과 음료수 등의 비치) 사업주는 근로자가 작업 중 땀을 많이 흘리게 되는 장소에 소금과 깨끗한 음료수 등을 갖추어 두어야 한다.",
        "title": "소금과 음료수 등의 비치"
    },
    {
        "id": "제572조①",
        "content": "제572조(보호구의 지급 등) ① ① 사업주는 다음 각 호의 어느 하나에서 정하는 바에 따라 근로자에게 적절한 보호구를 지급하고, 이를 착용하도록 하여야 한다.",
        "title": "보호구의 지급 등"
    },
    {
        "id": "제572조②",
        "content": "제572조(보호구의 지급 등) ② ② 제1항에 따라 보호구를 지급하는 경우에는 근로자 개인 전용의 것을 지급하여야 한다.",
        "title": "보호구의 지급 등"
    },
    {
        "id": "제572조③",
        "content": "제572조(보호구의 지급 등) ③ ③ 근로자는 제1항에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "보호구의 지급 등"
    },
    {
        "id": "제574조①",
        "content": "제574조(방사성물질의 밀폐 등) ① ① 사업주는 근로자가 다음 각 호에 해당하는 방사선 업무를 하는 경우에 방사성물질의 밀폐, 차폐물(遮蔽物)의 설치, 국소배기장치의 설치, 경보시설의 설치 등 근로자의 건강장해를 예방하기 위하여 필요한 조치를 하여야 한다. <개정 2017.3.3>",
        "title": "방사성물질의 밀폐 등"
    },
    {
        "id": "제574조②",
        "content": "제574조(방사성물질의 밀폐 등) ② ② 사업주는 「원자력안전법」제2조제23호의 방사선투과검사를 위하여 같은 법 제2조제6호의 방사성동위원소 또는 같은 법 제2조제9호의 방사선발생장치를 이동사용하는 작업에 근로자를 종사하도록 하는 경우에는 근로자에게 다음 각 호에 따른 장비를 지급하고 착용하도록 하여야 한다. <신설 2017.3.3>",
        "title": "방사성물질의 밀폐 등"
    },
    {
        "id": "제574조③",
        "content": "제574조(방사성물질의 밀폐 등) ③ ③ 근로자는 제2항에 따라 지급받은 장비를 착용하여야 한다. <신설 2017.3.3>",
        "title": "방사성물질의 밀폐 등"
    },
    {
        "id": "제575조①",
        "content": "제575조(방사선관리구역의 지정 등) ① ① 사업주는 근로자가 방사선업무를 하는 경우에 건강장해를 예방하기 위하여 방사선 관리구역을 지정하고 다음 각 호의 사항을 게시하여야 한다.",
        "title": "방사선관리구역의 지정 등"
    },
    {
        "id": "제575조②",
        "content": "제575조(방사선관리구역의 지정 등) ② ② 사업주는 방사선업무를 하는 관계근로자가 아닌 사람이 방사선 관리구역에 출입하는 것을 금지하여야 한다.",
        "title": "방사선관리구역의 지정 등"
    },
    {
        "id": "제575조③",
        "content": "제575조(방사선관리구역의 지정 등) ③ ③ 근로자는 제2항에 따라 출입이 금지된 장소에 사업주의 허락 없이 출입해서는 아니 된다.",
        "title": "방사선관리구역의 지정 등"
    },
    {
        "id": "제580조",
        "content": "제580조(차폐물 설치 등) 사업주는 근로자가 방사선장치실, 방사성물질 취급작업실, 방사성물질 저장시설 또는 방사성물질 보관ㆍ폐기 시설에 상시 출입하는 경우에 차폐벽(遮蔽壁), 방호물 또는 그 밖의 차폐물을 설치하는 등 필요한 조치를 하여야 한다.",
        "title": "차폐물 설치 등"
    },
    {
        "id": "제581조",
        "content": "제581조(국소배기장치 등) 사업주는 방사성물질이 가스ㆍ증기 또는 분진으로 발생할 우려가 있을 경우에 발산원을 밀폐하거나 국소배기장치 등을 설치하여 가동하여야 한다.",
        "title": "국소배기장치 등"
    },
    {
        "id": "제582조",
        "content": "제582조(방지설비) 사업주는 근로자가 신체 또는 의복, 신발, 보호장구 등에 방사성물질이 부착될 우려가 있는 작업을 하는 경우에 판 또는 막 등의 방지설비를 설치하여야 한다. 다만, 작업의 성질상 방지설비의 설치가 곤란한 경우로서 적절한 보호조치를 한 경우에는 그러하지 아니하다.",
        "title": "방지설비"
    },
    {
        "id": "제583조①",
        "content": "제583조(방사성물질 취급용구) ① ① 사업주는 방사성물질 취급에 사용되는 국자, 집게 등의 용구에는 방사성물질 취급에 사용되는 용구임을 표시하고, 다른 용도로 사용해서는 아니 된다.",
        "title": "방사성물질 취급용구"
    },
    {
        "id": "제583조②",
        "content": "제583조(방사성물질 취급용구) ② ② 사업주는 제1항의 용구를 사용한 후에 오염을 제거하고 전용의 용구걸이와 설치대 등을 사용하여 보관하여야 한다.",
        "title": "방사성물질 취급용구"
    },
    {
        "id": "제584조",
        "content": "제584조(용기 등) 사업주는 방사성물질을 보관ㆍ저장 또는 운반하는 경우에 녹슬거나 새지 않는 용기를 사용하고, 겉면에는 방사성물질을 넣은 용기임을 표시하여야 한다.",
        "title": "용기 등"
    },
    {
        "id": "제585조",
        "content": "제585조(오염된 장소에서의 조치) 사업주는 분말 또는 액체 상태의 방사성물질에 오염된 장소에 대하여 즉시 그 오염이 퍼지지 않도록 조치한 후 오염된 지역임을 표시하고 그 오염을 제거하여야 한다.",
        "title": "오염된 장소에서의 조치"
    },
    {
        "id": "제586조",
        "content": "제586조(방사성물질의 폐기물 처리) 사업주는 방사성물질의 폐기물은 방사선이 새지 않는 용기에 넣어 밀봉하고 용기 겉면에 그 사실을 표시한 후 적절하게 처리하여야 한다.",
        "title": "방사성물질의 폐기물 처리"
    },
    {
        "id": "제587조①",
        "content": "제587조(보호구의 지급 등) ① ① 사업주는 근로자가 분말 또는 액체 상태의 방사성물질에 오염된 지역에서 작업을 하는 경우에 개인전용의 적절한 호흡용 보호구를 지급하고 착용하도록 하여야 한다.",
        "title": "보호구의 지급 등"
    },
    {
        "id": "제587조②",
        "content": "제587조(보호구의 지급 등) ② ② 사업주는 방사성물질을 취급하는 때에 방사성물질이 흩날림으로써 근로자의 신체가 오염될 우려가 있는 경우에 보호복, 보호장갑, 신발덮개, 보호모 등의 보호구를 지급하고 착용하도록 하여야 한다.",
        "title": "보호구의 지급 등"
    },
    {
        "id": "제587조③",
        "content": "제587조(보호구의 지급 등) ③ ③ 근로자는 제1항에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "보호구의 지급 등"
    },
    {
        "id": "제588조",
        "content": "제588조(오염된 보호구 등의 폐기) 사업주는 방사성물질에 오염된 보호복, 보호장갑, 호흡용 보호구 등을 즉시 적절하게 폐기하여야 한다.",
        "title": "오염된 보호구 등의 폐기"
    },
    {
        "id": "제589조",
        "content": "제589조(세척시설 등) 사업주는 근로자가 방사성물질 취급작업을 하는 경우에 세면ㆍ목욕ㆍ세탁 및 건조를 위한 시설을 설치하고 필요한 용품과 용구를 갖추어 두어야 한다.",
        "title": "세척시설 등"
    },
    {
        "id": "제590조①",
        "content": "제590조(흡연 등의 금지) ① ① 사업주는 방사성물질 취급 작업실 또는 그 밖에 방사성물질을 들이마시거나 섭취할 우려가 있는 작업장에 대하여 근로자가 담배를 피우거나 음식물을 먹지 않도록 하고 그 내용을 보기 쉬운 장소에 게시하여야 한다.",
        "title": "흡연 등의 금지"
    },
    {
        "id": "제590조②",
        "content": "제590조(흡연 등의 금지) ② ② 근로자는 제1항에 따라 흡연 또는 음식물 섭취가 금지된 장소에서 흡연 또는 음식물 섭취를 해서는 아니 된다.",
        "title": "흡연 등의 금지"
    },
    {
        "id": "제591조",
        "content": "제591조(유해성 등의 주지) 사업주는 근로자가 방사선업무를 하는 경우에 방사선이 인체에 미치는 영향, 안전한 작업방법, 건강관리 요령 등에 관한 내용을 근로자에게 알려야 한다.",
        "title": "유해성 등의 주지"
    },
    {
        "id": "제596조①",
        "content": "제596조(환자의 가검물 등에 의한 오염 방지 조치) ① ① 사업주는 근로자가 환자의 가검물을 처리(검사ㆍ운반ㆍ청소 및 폐기를 말한다)하는 작업을 하는 경우에 보호앞치마, 보호장갑 및 보호마스크 등의 보호구를 지급하고 착용하도록 하는 등 오염 방지를 위하여 필요한 조치를 하여야 한다.",
        "title": "환자의 가검물 등에 의한 오염 방지 조치"
    },
    {
        "id": "제596조②",
        "content": "제596조(환자의 가검물 등에 의한 오염 방지 조치) ② ② 근로자는 제1항에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "환자의 가검물 등에 의한 오염 방지 조치"
    },
    {
        "id": "제597조①",
        "content": "제597조(혈액노출 예방 조치) ① ① 사업주는 근로자가 혈액노출의 위험이 있는 작업을 하는 경우에 다음 각 호의 조치를 하여야 한다.",
        "title": "혈액노출 예방 조치"
    },
    {
        "id": "제597조②",
        "content": "제597조(혈액노출 예방 조치) ② ② 사업주는 근로자가 주사 및 채혈 작업을 하는 경우에 다음 각 호의 조치를 하여야 한다.",
        "title": "혈액노출 예방 조치"
    },
    {
        "id": "제597조③",
        "content": "제597조(혈액노출 예방 조치) ③ ③ 근로자는 제1항에 따라 흡연 또는 음식물 등의 섭취 등이 금지된 장소에서 흡연 또는 음식물 섭취 등의 행위를 해서는 아니 된다.",
        "title": "혈액노출 예방 조치"
    },
    {
        "id": "제598조①",
        "content": "제598조(혈액노출 조사 등) ① ① 사업주는 혈액노출과 관련된 사고가 발생한 경우에 즉시 다음 각 호의 사항을 조사하고 이를 기록하여 보존하여야 한다.",
        "title": "혈액노출 조사 등"
    },
    {
        "id": "제598조②",
        "content": "제598조(혈액노출 조사 등) ② ② 사업주는 제1항에 따른 사고조사 결과에 따라 혈액에 노출된 근로자의 면역상태를 파악하여 별표 14에 따른 조치를 하고, 혈액매개 감염의 우려가 있는 근로자는 별표 15에 따라 조치하여야 한다.",
        "title": "혈액노출 조사 등"
    },
    {
        "id": "제598조③",
        "content": "제598조(혈액노출 조사 등) ③ ③ 사업주는 제1항과 제2항에 따른 조사 결과와 조치 내용을 즉시 해당 근로자에게 알려야 한다.",
        "title": "혈액노출 조사 등"
    },
    {
        "id": "제598조④",
        "content": "제598조(혈액노출 조사 등) ④ ④ 사업주는 제1항과 제2항에 따른 조사 결과와 조치 내용을 감염병 예방을 위한 조치 외에 해당 근로자에게 불이익을 주거나 다른 목적으로 이용해서는 아니 된다.",
        "title": "혈액노출 조사 등"
    },
    {
        "id": "제599조",
        "content": "제599조(세척시설 등) 사업주는 근로자가 혈액매개 감염의 우려가 있는 작업을 하는 경우에 세면ㆍ목욕 등에 필요한 세척시설을 설치하여야 한다.",
        "title": "세척시설 등"
    },
    {
        "id": "제600조①",
        "content": "제600조(개인보호구의 지급 등) ① ① 사업주는 근로자가 혈액노출이 우려되는 작업을 하는 경우에 다음 각 호에 따른 보호구를 지급하고 착용하도록 하여야 한다.",
        "title": "개인보호구의 지급 등"
    },
    {
        "id": "제600조②",
        "content": "제600조(개인보호구의 지급 등) ② ② 근로자는 제1항에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "개인보호구의 지급 등"
    },
    {
        "id": "제601조①",
        "content": "제601조(예방 조치) ① ① 사업주는 근로자가 공기매개 감염병이 있는 환자와 접촉하는 경우에 감염을 방지하기 위하여 다음 각 호의 조치를 하여야 한다.",
        "title": "예방 조치"
    },
    {
        "id": "제601조②",
        "content": "제601조(예방 조치) ② ② 사업주는 공기매개 감염병에 노출되는 근로자에 대하여 해당 감염병에 대한 면역상태를 파악하고 의학적으로 필요하다고 판단되는 경우에 예방접종을 하여야 한다.",
        "title": "예방 조치"
    },
    {
        "id": "제601조③",
        "content": "제601조(예방 조치) ③ ③ 근로자는 제1항제1호에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "예방 조치"
    },
    {
        "id": "제606조①",
        "content": "제606조(적용 제외) ① ① 다음 각 호의 어느 하나에 해당하는 작업으로서 살수(撒水)설비나 주유설비를 갖추고 물을 뿌리거나 주유를 하면서 분진이 흩날리지 않도록 작업하는 경우에는 이 장의 규정을 적용하지 아니한다.",
        "title": "적용 제외"
    },
    {
        "id": "제606조②",
        "content": "제606조(적용 제외) ② ② 작업시간이 월 24시간 미만인 임시 분진작업에 대하여 사업주가 근로자에게 적절한 호흡용 보호구를 지급하여 착용하도록 하는 경우에는 이 장의 규정을 적용하지 아니한다. 다만, 월 10시간 이상 24시간 미만의 임시 분진작업을 매월 하는 경우에는 그러하지 아니하다.",
        "title": "적용 제외"
    },
    {
        "id": "제606조③",
        "content": "제606조(적용 제외) ③ ③ 제11장의 규정에 따른 사무실에서 작업하는 경우에는 이 장의 규정을 적용하지 아니한다.",
        "title": "적용 제외"
    },
    {
        "id": "제607조",
        "content": "제607조(국소배기장치의 설치) 사업주는 별표 16 제5호부터 제25호까지의 규정에 따른 분진작업을 하는 실내작업장(갱내를 포함한다)에 대하여 해당 분진작업에 따른 분진을 줄이기 위하여 밀폐설비나 국소배기장치를 설치하여야 한다.",
        "title": "국소배기장치의 설치"
    },
    {
        "id": "제608조",
        "content": "제608조(전체환기장치의 설치) 사업주는 분진작업을 하는 때에 분진 발산 면적이 넓어 제607조에 따른 설비를 설치하기 곤란한 경우에 전체환기장치를 설치할 수 있다.",
        "title": "전체환기장치의 설치"
    },
    {
        "id": "제609조",
        "content": "제609조(국소배기장치의 성능) 제607조 또는 제617조제1항 단서에 따라 설치하는 국소배기장치는 별표 17에서 정하는 제어풍속 이상의 성능을 갖춘 것이어야 한다.",
        "title": "국소배기장치의 성능"
    },
    {
        "id": "제610조",
        "content": "제610조",
        "title": ""
    },
    {
        "id": "제611조",
        "content": "제611조(설비에 의한 습기 유지) 사업주는 제617조제1항 단서에 따라 분진작업장소에 습기 유지 설비를 설치한 경우에 분진작업을 하고 있는 동안 그 설비를 사용하여 해당 분진작업장소를 습한 상태로 유지하여야 한다.",
        "title": "설비에 의한 습기 유지"
    },
    {
        "id": "제612조①",
        "content": "제612조(사용 전 점검 등) ① ① 사업주는 제607조와 제617조제1항 단서에 따라 설치한 국소배기장치를 처음으로 사용하는 경우나 국소배기장치를 분해하여 개조하거나 수리를 한 후 처음으로 사용하는 경우에 다음 각 호에서 정하는 바에 따라 사용 전에 점검하여야 한다.",
        "title": "사용 전 점검 등"
    },
    {
        "id": "제612조②",
        "content": "제612조(사용 전 점검 등) ② ② 사업주는 제1항에 따른 점검 결과 이상을 발견한 경우에 즉시 청소, 보수, 그 밖에 필요한 조치를 하여야 한다.",
        "title": "사용 전 점검 등"
    },
    {
        "id": "제613조①",
        "content": "제613조(청소의 실시) ① ① 사업주는 분진작업을 하는 실내작업장에 대하여 매일 작업을 시작하기 전에 청소를 하여야 한다.",
        "title": "청소의 실시"
    },
    {
        "id": "제613조②",
        "content": "제613조(청소의 실시) ② ② 분진작업을 하는 실내작업장의 바닥ㆍ벽 및 설비와 휴게시설이 설치되어 있는 장소의 마루 등(실내만 해당한다)에 대해서는 쌓인 분진을 제거하기 위하여 매월 1회 이상 정기적으로 진공청소기나 물을 이용하여 분진이 흩날리지 않는 방법으로 청소하여야 한다. 다만, 분진이 흩날리지 않는 방법으로 청소하는 것이 곤란한 경우로서 그 청소작업에 종사하는 근로자에게 적절한 호흡용 보호구를 지급하여 착용하도록 한 경우에는 그러하지 아니하다.",
        "title": "청소의 실시"
    },
    {
        "id": "제615조",
        "content": "제615조(세척시설 등) 사업주는 근로자가 분진작업(별표 16 제26호에 따른 분진작업은 제외한다)을 하는 경우에 목욕시설 등 필요한 세척시설을 설치하여야 한다. <개정 2017.12.28>",
        "title": "세척시설 등"
    },
    {
        "id": "제617조①",
        "content": "제617조(호흡용 보호구의 지급 등) ① ① 사업주는 근로자가 분진작업을 하는 경우에 해당 작업에 종사하는 근로자에게 적절한 호흡용 보호구를 지급하여 착용하도록 하여야 한다. 다만, 해당 작업장소에 분진 발생원을 밀폐하는 설비나 국소배기장치를 설치하거나 해당 분진작업장소를 습기가 있는 상태로 유지하기 위한 설비를 갖추어 가동하는 등 필요한 조치를 한 경우에는 그러하지 아니하다.",
        "title": "호흡용 보호구의 지급 등"
    },
    {
        "id": "제617조②",
        "content": "제617조(호흡용 보호구의 지급 등) ② ② 사업주는 제1항에 따라 보호구를 지급하는 경우에 근로자 개인전용 보호구를 지급하고, 보관함을 설치하는 등 오염 방지를 위하여 필요한 조치를 하여야 한다.",
        "title": "호흡용 보호구의 지급 등"
    },
    {
        "id": "제617조③",
        "content": "제617조(호흡용 보호구의 지급 등) ③ ③ 근로자는 제1항에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "호흡용 보호구의 지급 등"
    },
    {
        "id": "제619조①",
        "content": "제619조(밀폐공간 작업 프로그램의 수립ㆍ시행) ① ① 사업주는 밀폐공간에서 근로자에게 작업을 하도록 하는 경우 다음 각 호의 내용이 포함된 밀폐공간 작업 프로그램을 수립하여 시행하여야 한다.",
        "title": "밀폐공간 작업 프로그램의 수립ㆍ시행"
    },
    {
        "id": "제619조②",
        "content": "제619조(밀폐공간 작업 프로그램의 수립ㆍ시행) ② ② 사업주는 근로자가 밀폐공간에서 작업을 시작하기 전에 다음 각 호의 사항을 확인하여 근로자가 안전한 상태에서 작업하도록 하여야 한다.",
        "title": "밀폐공간 작업 프로그램의 수립ㆍ시행"
    },
    {
        "id": "제619조③",
        "content": "제619조(밀폐공간 작업 프로그램의 수립ㆍ시행) ③ ③ 사업주는 밀폐공간에서의 작업이 종료될 때까지 제2항 각 호의 내용을 해당 작업장 출입구에 게시하여야 한다.",
        "title": "밀폐공간 작업 프로그램의 수립ㆍ시행"
    },
    {
        "id": "제619조①",
        "content": "제619조(산소 및 유해가스 농도의 측정) ① ① 사업주는 밀폐공간에서 근로자에게 작업을 하도록 하는 경우 작업을 시작(작업을 일시 중단하였다가 다시 시작하는 경우를 포함한다. 이하 이 조에서 같다)하기 전에 밀폐공간의 산소 및 유해가스 농도의 측정 및 평가에 관한 지식과 실무경험이 있는 자를 지정하여 그로 하여금 해당 밀폐공간의 산소 및 유해가스 농도를 측정(「전파법」 제2조제1항제5호ㆍ제5호의2에 따른 무선설비 또는 무선통신을 이용한 원격 측정을 포함한다. 이하 제629조, 제638조 및 제641조에서 같다)하여 적정공기가 유지되고 있는지를 평가하도록 해야 한다. <개정 2024.6.28>",
        "title": "산소 및 유해가스 농도의 측정"
    },
    {
        "id": "제619조②",
        "content": "제619조(산소 및 유해가스 농도의 측정) ② ② 사업주는 제1항에 따라 밀폐공간의 산소 및 유해가스 농도를 측정 및 평가하는 자에 대하여 밀폐공간에서 작업을 시작하기 전에 다음 각 호의 사항의 숙지여부를 확인하고 필요한 교육을 실시해야 한다. <신설 2024.6.28>",
        "title": "산소 및 유해가스 농도의 측정"
    },
    {
        "id": "제619조③",
        "content": "제619조(산소 및 유해가스 농도의 측정) ③ ③ 사업주는 제1항에 따라 산소 및 유해가스 농도를 측정한 결과 적정공기가 유지되고 있지 아니하다고 평가된 경우에는 작업장을 환기시키거나, 근로자에게 공기호흡기 또는 송기마스크를 지급하여 착용하도록 하는 등 근로자의 건강장해 예방을 위하여 필요한 조치를 하여야 한다. <개정 2024.6.28>",
        "title": "산소 및 유해가스 농도의 측정"
    },
    {
        "id": "제620조①",
        "content": "제620조(환기 등) ① ① 사업주는 근로자가 밀폐공간에서 작업을 하는 경우에 작업을 시작하기 전과 작업 중에 해당 작업장을 적정공기 상태가 유지되도록 환기하여야 한다. 다만, 폭발이나 산화 등의 위험으로 인하여 환기할 수 없거나 작업의 성질상 환기하기가 매우 곤란한 경우에는 근로자에게 공기호흡기 또는 송기마스크를 지급하여 착용하도록 하고 환기하지 아니할 수 있다. <개정 2017.3.3>",
        "title": "환기 등"
    },
    {
        "id": "제620조②",
        "content": "제620조(환기 등) ② ② 근로자는 제1항 단서에 따라 지급된 보호구를 착용하여야 한다. <신설 2017.3.3>",
        "title": "환기 등"
    },
    {
        "id": "제621조",
        "content": "제621조(인원의 점검) 사업주는 근로자가 밀폐공간에서 작업을 하는 경우에 그 장소에 근로자를 입장시킬 때와 퇴장시킬 때마다 인원을 점검하여야 한다.",
        "title": "인원의 점검"
    },
    {
        "id": "제622조①",
        "content": "제622조(출입의 금지) ① ① 사업주는 사업장 내 밀폐공간을 사전에 파악하여 밀폐공간에는 관계 근로자가 아닌 사람의 출입을 금지하고, 별지 제4호서식에 따른 출입금지 표지를 밀폐공간 근처의 보기 쉬운 장소에 게시하여야 한다. <개정 2012.3.5, 2017.3.3>",
        "title": "출입의 금지"
    },
    {
        "id": "제622조②",
        "content": "제622조(출입의 금지) ② ② 근로자는 제1항에 따라 출입이 금지된 장소에 사업주의 허락 없이 출입해서는 아니 된다.",
        "title": "출입의 금지"
    },
    {
        "id": "제623조①",
        "content": "제623조(감시인의 배치 등) ① ① 사업주는 근로자가 밀폐공간에서 작업을하는 동안 작업상황을 감시할 수 있는 감시인을 지정하여 밀폐공간 외부에 배치하여야 한다.",
        "title": "감시인의 배치 등"
    },
    {
        "id": "제623조②",
        "content": "제623조(감시인의 배치 등) ② ② 제1항에 따른 감시인은 밀폐공간에 종사하는 근로자에게 이상이 있을 경우에 구조요청 등 필요한 조치를 한 후 이를 즉시 관리감독자에게 알려야 한다.",
        "title": "감시인의 배치 등"
    },
    {
        "id": "제623조③",
        "content": "제623조(감시인의 배치 등) ③ ③ 사업주는 근로자가 밀폐공간에서 작업을 하는 동안 그 작업장과 외부의 감시인 간에 항상 연락을 취할 수 있는 설비를 설치하여야 한다.",
        "title": "감시인의 배치 등"
    },
    {
        "id": "제624조①",
        "content": "제624조(안전대 등) ① ① 사업주는 밀폐공간에서 작업하는 근로자가 산소결핍이나 유해가스로 인하여 추락할 우려가 있는 경우에는 해당 근로자에게 안전대나 구명밧줄, 공기호흡기 또는 송기마스크를 지급하여 착용하도록 하여야 한다.",
        "title": "안전대 등"
    },
    {
        "id": "제624조②",
        "content": "제624조(안전대 등) ② ② 사업주는 제1항에 따라 안전대나 구명밧줄을 착용하도록 하는 경우에 이를 안전하게 착용할 수 있는 설비 등을 설치하여야 한다.",
        "title": "안전대 등"
    },
    {
        "id": "제624조③",
        "content": "제624조(안전대 등) ③ ③ 근로자는 제1항에 따라 지급된 보호구를 착용하여야 한다.",
        "title": "안전대 등"
    },
    {
        "id": "제625조",
        "content": "제625조(대피용 기구의 비치) 사업주는 근로자가 밀폐공간에서 작업을 하는 경우에 공기호흡기 또는 송기마스크, 사다리 및 섬유로프 등 비상시에 근로자를 피난시키거나 구출하기 위하여 필요한 기구를 갖추어 두어야 한다. <개정 2017.3.3>",
        "title": "대피용 기구의 비치"
    },
    {
        "id": "제626조①",
        "content": "제626조(상시 가동되는 급ㆍ배기 환기장치를 설치한 경우의 특례) ① ① 사업주가 밀폐공간에 상시 가동되는 급ㆍ배기 환기장치(이하 이 조에서 \"상시환기장치\"라 한다)를 설치하고 이를 24시간 상시 작동하게 하여 질식ㆍ화재ㆍ폭발 등의 위험이 없도록 한 경우에는 해당 밀폐공간(별표 18 제10호 및 제11호에 따른 밀폐공간은 제외한다)에 대하여 제619조제2항 및 제3항, 제620조, 제621조, 제623조, 제624조 및 제640조를 적용하지 않는다.",
        "title": "상시 가동되는 급ㆍ배기 환기장치를 설치한 경우의 특례"
    },
    {
        "id": "제626조②",
        "content": "제626조(상시 가동되는 급ㆍ배기 환기장치를 설치한 경우의 특례) ② ② 사업주는 상시환기장치의 작동 및 사용상태와 밀폐공간 내 적정공기 유지상태를 월 1회 이상 정기적으로 점검하고, 이상이 발견된 경우에는 즉시 필요한 조치를 해야 한다.",
        "title": "상시 가동되는 급ㆍ배기 환기장치를 설치한 경우의 특례"
    },
    {
        "id": "제626조③",
        "content": "제626조(상시 가동되는 급ㆍ배기 환기장치를 설치한 경우의 특례) ③ ③ 사업주는 제2항에 따른 점검결과(점검일자, 점검자, 환기장치 작동상태, 적정공기 유지상태 및 조치사항을 말한다)를 해당 밀폐공간의 출입구에 상시 게시해야 한다.",
        "title": "상시 가동되는 급ㆍ배기 환기장치를 설치한 경우의 특례"
    },
    {
        "id": "제627조",
        "content": "제627조(유해가스의 처리 등) 사업주는 근로자가 터널ㆍ갱 등을 파는 작업을 하는 경우에 근로자가 유해가스에 노출되지 않도록 미리 그 농도를 조사하고, 유해가스의 처리방법, 터널ㆍ갱 등을 파는 시기 등을 정한 후 이에 따라 작업을 하도록 하여야 한다.",
        "title": "유해가스의 처리 등"
    },
    {
        "id": "제629조①",
        "content": "제629조(용접 등에 관한 조치) ① ① 사업주는 근로자가 탱크ㆍ보일러 또는 반응탑의 내부 등 통풍이 충분하지 않은 장소에서 용접ㆍ용단 작업을 하는 경우에 다음 각 호의 조치를 하여야 한다. <개정 2012.3.5, 2015.12.31, 2017.3.3>",
        "title": "용접 등에 관한 조치"
    },
    {
        "id": "제629조②",
        "content": "제629조(용접 등에 관한 조치) ② ② 근로자는 제1항제2호에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "용접 등에 관한 조치"
    },
    {
        "id": "제631조",
        "content": "제631조(불활성기체의 유입 방지) 사업주는 근로자가 탱크나 반응탑 등 용기의 안전판으로부터 불활성기체가 배출될 우려가 있는 작업을 하는 경우에 해당 안전판으로부터 배출되는 불활성기체를 직접 외부로 내보내기 위한 설비를 설치하는 등 해당 불활성기체가 해당 작업장소에 잔류하는 것을 방지하기 위한 조치를 하여야 한다.",
        "title": "불활성기체의 유입 방지"
    },
    {
        "id": "제632조①",
        "content": "제632조(냉장실 등의 작업) ① ① 사업주는 근로자가 냉장실ㆍ냉동실 등의 내부에서 작업을 하는 경우에 근로자가 작업하는 동안 해당 설비의 출입문이 임의로 잠기지 않도록 조치하여야 한다. 다만, 해당 설비의 내부에 외부와 연결된 경보장치가 설치되어 있는 경우에는 그러하지 아니하다.",
        "title": "냉장실 등의 작업"
    },
    {
        "id": "제632조②",
        "content": "제632조(냉장실 등의 작업) ② ② 사업주는 냉장실ㆍ냉동실 등 밀폐하여 사용하는 시설이나 설비의 출입문을 잠그는 경우에 내부에 작업자가 있는지를 반드시 확인하여야 한다.",
        "title": "냉장실 등의 작업"
    },
    {
        "id": "제633조",
        "content": "제633조(출입구의 임의잠김 방지) 사업주는 근로자가 탱크ㆍ반응탑 또는 그 밖의 밀폐시설에서 작업을 하는 경우에 근로자가 작업하는 동안 해당 설비의 출입뚜껑이나 출입문이 임의로 잠기지 않도록 조치하고 작업하게 하여야 한다.",
        "title": "출입구의 임의잠김 방지"
    },
    {
        "id": "제634조①",
        "content": "제634조(가스배관공사 등에 관한 조치) ① ① 사업주는 근로자가 지하실이나 맨홀의 내부 또는 그 밖에 통풍이 불충분한 장소에서 가스를 공급하는 배관을 해체하거나 부착하는 작업을 하는 경우에 다음 각 호의 조치를 하여야 한다. <개정 2017.3.3>",
        "title": "가스배관공사 등에 관한 조치"
    },
    {
        "id": "제634조②",
        "content": "제634조(가스배관공사 등에 관한 조치) ② ② 근로자는 제1항제2호에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "가스배관공사 등에 관한 조치"
    },
    {
        "id": "제635조①",
        "content": "제635조(압기공법에 관한 조치) ① ① 사업주는 근로자가 별표 18 제1호에 따른 지층(地層)이나 그와 인접한 장소에서 압기공법(壓氣工法)으로 작업을 하는 경우에 그 작업에 의하여 유해가스가 샐 우려가 있는지 여부 및 공기 중의 산소농도를 조사하여야 한다.",
        "title": "압기공법에 관한 조치"
    },
    {
        "id": "제635조②",
        "content": "제635조(압기공법에 관한 조치) ② ② 사업주는 제1항에 따른 조사 결과 유해가스가 새고 있거나 공기 중에 산소가 부족한 경우에 즉시 작업을 중지하고 출입을 금지하는 등 필요한 조치를 하여야 한다.",
        "title": "압기공법에 관한 조치"
    },
    {
        "id": "제635조③",
        "content": "제635조(압기공법에 관한 조치) ③ ③ 근로자는 제2항에 따라 출입이 금지된 장소에 사업주의 허락 없이 출입해서는 아니 된다.",
        "title": "압기공법에 관한 조치"
    },
    {
        "id": "제636조①",
        "content": "제636조(지하실 등의 작업) ① ① 사업주는 근로자가 밀폐공간의 내부를 통하는 배관이 설치되어 있는 지하실이나 피트 등의 내부에서 작업을 하는 경우에 그 배관을 통하여 산소가 결핍된 공기나 유해가스가 새지 않도록 조치하여야 한다. <개정 2017.3.3, 2019.10.15>",
        "title": "지하실 등의 작업"
    },
    {
        "id": "제636조②",
        "content": "제636조(지하실 등의 작업) ② ② 사업주는 제1항에 따른 작업장소에서 산소가 결핍된 공기나 유해가스가 새는 경우에 이를 직접 외부로 내보낼 수 있는 설비를 설치하는 등 적정공기 상태를 유지하기 위한 조치를 하여야 한다. <개정 2017.3.3>",
        "title": "지하실 등의 작업"
    },
    {
        "id": "제638조",
        "content": "제638조(사후조치) 사업주는 관리감독자가 별표 2 제20호나목부터 라목까지의 규정에 따른 측정 또는 점검 결과 이상을 발견하여 보고했을 경우에는 즉시 환기, 보호구 지급, 설비 보수 등 근로자의 안전을 위해 필요한 조치를 해야 한다. <개정 2024.6.28>",
        "title": "사후조치"
    },
    {
        "id": "제639조①",
        "content": "제639조(사고 시의 대피 등) ① ① 사업주는 근로자가 밀폐공간에서 작업을 하는 경우에 산소결핍이나 유해가스로 인한 질식ㆍ화재ㆍ폭발 등의 우려가 있으면 즉시 작업을 중단시키고 해당 근로자를 대피하도록 하여야 한다.",
        "title": "사고 시의 대피 등"
    },
    {
        "id": "제639조②",
        "content": "제639조(사고 시의 대피 등) ② ② 사업주는 제1항에 따라 근로자를 대피시킨 경우 적정공기 상태임이 확인될 때까지 그 장소에 관계자가 아닌 사람이 출입하는 것을 금지하고, 그 내용을 해당 장소의 보기 쉬운 곳에 게시하여야 한다.",
        "title": "사고 시의 대피 등"
    },
    {
        "id": "제639조③",
        "content": "제639조(사고 시의 대피 등) ③ ③ 근로자는 제2항에 따라 출입이 금지된 장소에 사업주의 허락 없이 출입하여서는 아니 된다.",
        "title": "사고 시의 대피 등"
    },
    {
        "id": "제640조",
        "content": "제640조(긴급 구조훈련) 사업주는 긴급상황 발생 시 대응할 수 있도록 밀폐공간에서 작업하는 근로자에 대하여 비상연락체계 운영, 구조용 장비의 사용, 공기호흡기 또는 송기마스크의 착용, 응급처치 등에 관한 훈련을 6개월에 1회 이상 주기적으로 실시하고, 그 결과를 기록하여 보존하여야 한다. <개정 2017.3.3>",
        "title": "긴급 구조훈련"
    },
    {
        "id": "제642조",
        "content": "제642조(의사의 진찰) 사업주는 근로자가 산소결핍증이 있거나 유해가스에 중독되었을 경우에 즉시 의사의 진찰이나 처치를 받도록 하여야 한다.",
        "title": "의사의 진찰"
    },
    {
        "id": "제643조①",
        "content": "제643조(구출 시 공기호흡기 또는 송기마스크의 사용) ① ① 사업주는 밀폐공간에서 위급한 근로자를 구출하는 작업을 하는 경우 그 구출작업에 종사하는 근로자에게 공기호흡기 또는 송기마스크를 지급하여 착용하도록 하여야 한다.",
        "title": "구출 시 공기호흡기 또는 송기마스크의 사용"
    },
    {
        "id": "제643조②",
        "content": "제643조(구출 시 공기호흡기 또는 송기마스크의 사용) ② ② 근로자는 제1항에 따라 지급된 보호구를 착용하여야 한다.",
        "title": "구출 시 공기호흡기 또는 송기마스크의 사용"
    },
    {
        "id": "제644조",
        "content": "제644조(보호구의 지급 등) 사업주는 공기호흡기 또는 송기마스크를 지급하는 때에 근로자에게 질병 감염의 우려가 있는 경우에는 개인전용의 것을 지급하여야 한다. <개정 2017.3.3>",
        "title": "보호구의 지급 등"
    },
    {
        "id": "제645조",
        "content": "제645조 삭제 <2017.3.3>",
        "title": ""
    },
    {
        "id": "제647조①",
        "content": "제647조(공기정화설비등의 가동) ① ① 사업주는 근로자가 중앙관리 방식의 공기정화설비등을 갖춘 사무실에서 근무하는 경우에 사무실 오염을 방지할 수 있도록 공기정화설비등을 적절히 가동하여야 한다.",
        "title": "공기정화설비등의 가동"
    },
    {
        "id": "제647조②",
        "content": "제647조(공기정화설비등의 가동) ② ② 사업주는 공기정화설비등에 의하여 사무실로 들어오는 공기가 근로자에게 직접 닿지 않도록 하고, 기류속도는 초당 0.5미터 이하가 되도록 하여야 한다.",
        "title": "공기정화설비등의 가동"
    },
    {
        "id": "제648조",
        "content": "제648조(공기정화설비등의 유지관리) 사업주는 제646조제3호에 따른 공기정화설비등을 수시로 점검하여 필요한 경우에 청소하거나 개ㆍ보수하는 등 적절한 조치를 해야 한다. <개정 2021.5.28>",
        "title": "공기정화설비등의 유지관리"
    },
    {
        "id": "제649조",
        "content": "제649조(사무실공기 평가) 사업주는 근로자 건강장해 방지를 위하여 필요한 경우에 해당 사무실의 공기를 측정ㆍ평가하고, 그 결과에 따라 공기정화설비등을 설치하거나 개ㆍ보수하는 등 필요한 조치를 하여야 한다.",
        "title": "사무실공기 평가"
    },
    {
        "id": "제650조",
        "content": "제650조(실외 오염물질의 유입 방지) 사업주는 실외로부터 자동차매연, 그 밖의 오염물질이 실내로 들어올 우려가 있는 경우에 통풍구ㆍ창문ㆍ출입문 등의 공기유입구를 재배치하는 등 적절한 조치를 하여야 한다.",
        "title": "실외 오염물질의 유입 방지"
    },
    {
        "id": "제652조",
        "content": "제652조(건물 개ㆍ보수 시 공기오염 관리) 사업주는 건물 개ㆍ보수 중 사무실의 공기질이 악화될 우려가 있을 경우에 그 작업내용을 근로자에게 알리고 공사장소를 격리하거나, 사무실오염물질의 억제 및 청소 등 적절한 조치를 하여야 한다.",
        "title": "건물 개ㆍ보수 시 공기오염 관리"
    },
    {
        "id": "제653조①",
        "content": "제653조(사무실의 청결 관리) ① ① 사업주는 사무실을 항상 청결하게 유지ㆍ관리하여야 하며, 분진 발생을 최대한 억제할 수 있는 방법을 사용하여 청소하여야 한다.",
        "title": "사무실의 청결 관리"
    },
    {
        "id": "제653조②",
        "content": "제653조(사무실의 청결 관리) ② ② 사업주는 미생물로 인한 오염과 해충 발생의 우려가 있는 목욕시설ㆍ화장실 등을 소독하는 등 적절한 조치를 하여야 한다.",
        "title": "사무실의 청결 관리"
    },
    {
        "id": "제654조①",
        "content": "제654조(보호구의 지급 등) ① ① 사업주는 근로자가 공기정화설비등의 청소, 개ㆍ보수작업을 하는 경우에 보안경, 방진마스크 등 적절한 보호구를 지급하고 착용하도록 하여야 한다.",
        "title": "보호구의 지급 등"
    },
    {
        "id": "제654조②",
        "content": "제654조(보호구의 지급 등) ② ② 제1항에 따라 보호구를 지급하는 경우에 근로자 개인 전용의 것을 지급하여야 한다.",
        "title": "보호구의 지급 등"
    },
    {
        "id": "제654조③",
        "content": "제654조(보호구의 지급 등) ③ ③ 근로자는 제1항에 따라 지급된 보호구를 사업주의 지시에 따라 착용하여야 한다.",
        "title": "보호구의 지급 등"
    },
    {
        "id": "제657조①",
        "content": "제657조(유해요인 조사) ① ① 사업주는 근로자가 근골격계부담작업을 하는 경우에 3년마다 다음 각 호의 사항에 대한 유해요인조사를 하여야 한다. 다만, 신설되는 사업장의 경우에는 신설일부터 1년 이내에 최초의 유해요인 조사를 하여야 한다.",
        "title": "유해요인 조사"
    },
    {
        "id": "제657조②",
        "content": "제657조(유해요인 조사) ② ② 사업주는 다음 각 호의 어느 하나에 해당하는 사유가 발생하였을 경우에 제1항에도 불구하고 1개월 이내에 조사대상 및 조사방법 등을 검토하여 유해요인 조사를 해야 한다. 다만, 제1호에 해당하는 경우로서 해당 근골격계질환에 대하여 최근 1년 이내에 유해요인 조사를 하고 그 결과를 반영하여 제659조에 따른 작업환경 개선에 필요한 조치를 한 경우는 제외한다. <개정 2017.3.3, 2024.6.28>",
        "title": "유해요인 조사"
    },
    {
        "id": "제657조③",
        "content": "제657조(유해요인 조사) ③ ③ 사업주는 유해요인 조사에 근로자 대표 또는 해당 작업 근로자를 참여시켜야 한다.",
        "title": "유해요인 조사"
    },
    {
        "id": "제658조",
        "content": "제658조(유해요인 조사 방법 등) 사업주는 유해요인 조사를 하는 경우에 근로자와의 면담, 증상 설문조사, 인간공학적 측면을 고려한 조사 등 적절한 방법으로 하여야 한다. 이 경우 제657조제2항제1호에 해당하는 경우에는 고용노동부장관이 정하여 고시하는 방법에 따라야 한다. <개정 2017.12.28>",
        "title": "유해요인 조사 방법 등"
    },
    {
        "id": "제659조",
        "content": "제659조(작업환경 개선) 사업주는 유해요인 조사 결과 근골격계질환이 발생할 우려가 있는 경우에 인간공학적으로 설계된 인력작업 보조설비 및 편의설비를 설치하는 등 작업환경 개선에 필요한 조치를 하여야 한다.",
        "title": "작업환경 개선"
    },
    {
        "id": "제660조①",
        "content": "제660조(통지 및 사후조치) ① ① 근로자는 근골격계부담작업으로 인하여 운동범위의 축소, 쥐는 힘의 저하, 기능의 손실 등의 징후가 나타나는 경우 그 사실을 사업주에게 통지할 수 있다.",
        "title": "통지 및 사후조치"
    },
    {
        "id": "제660조②",
        "content": "제660조(통지 및 사후조치) ② ② 사업주는 근골격계부담작업으로 인하여 제1항에 따른 징후가 나타난 근로자에 대하여 의학적 조치를 하고 필요한 경우에는 제659조에 따른 작업환경 개선 등 적절한 조치를 하여야 한다.",
        "title": "통지 및 사후조치"
    },
    {
        "id": "제661조①",
        "content": "제661조(유해성 등의 주지) ① ① 사업주는 근로자가 근골격계부담작업을 하는 경우에 다음 각 호의 사항을 근로자에게 알려야 한다.",
        "title": "유해성 등의 주지"
    },
    {
        "id": "제661조②",
        "content": "제661조(유해성 등의 주지) ② ② 사업주는 제657조제1항과 제2항에 따른 유해요인 조사 및 그 결과, 제658조에 따른 조사방법 등을 해당 근로자에게 알려야 한다.",
        "title": "유해성 등의 주지"
    },
    {
        "id": "제661조③",
        "content": "제661조(유해성 등의 주지) ③ ③ 사업주는 근로자대표의 요구가 있으면 설명회를 개최하여 제657조제2항제1호에 따른 유해요인 조사 결과를 해당 근로자와 같은 방법으로 작업하는 근로자에게 알려야 한다. <신설 2017.12.28>",
        "title": "유해성 등의 주지"
    },
    {
        "id": "제662조①",
        "content": "제662조(근골격계질환 예방관리 프로그램 시행) ① ① 사업주는 다음 각 호의 어느 하나에 해당하는 경우에 근골격계질환 예방관리 프로그램을 수립하여 시행하여야 한다. <개정 2017.3.3>",
        "title": "근골격계질환 예방관리 프로그램 시행"
    },
    {
        "id": "제662조②",
        "content": "제662조(근골격계질환 예방관리 프로그램 시행) ② ② 사업주는 근골격계질환 예방관리 프로그램을 작성ㆍ시행할 경우에 노사협의를 거쳐야 한다.",
        "title": "근골격계질환 예방관리 프로그램 시행"
    },
    {
        "id": "제662조③",
        "content": "제662조(근골격계질환 예방관리 프로그램 시행) ③ ③ 사업주는 근골격계질환 예방관리 프로그램을 작성ㆍ시행할 경우에 인간공학ㆍ산업의학ㆍ산업위생ㆍ산업간호 등 분야별 전문가로부터 필요한 지도ㆍ조언을 받을 수 있다.",
        "title": "근골격계질환 예방관리 프로그램 시행"
    },
    {
        "id": "제663조",
        "content": "제663조(중량물의 제한) 사업주는 근로자가 중량물을 인력으로 들어올리는 작업을 하는 경우에 과도한 무게로 인하여 근로자의 목ㆍ허리 등 근골격계에 무리한 부담을 주지 않도록 최대한 노력해야 한다. <개정 2024.6.28>",
        "title": "중량물의 제한"
    },
    {
        "id": "제664조",
        "content": "제664조(작업 시간과 휴식시간 등의 배분) 사업주는 근로자가 중량물을 인력으로 들어올리거나 운반하는 작업을 하는 경우에 근로자가 취급하는 물품의 중량ㆍ취급빈도ㆍ운반거리ㆍ운반속도 등 인체에 부담을 주는 작업의 조건에 따라 작업시간과 휴식시간 등을 적정하게 배분해야 한다. <개정 2024.6.28>",
        "title": "작업 시간과 휴식시간 등의 배분"
    },
    {
        "id": "제666조",
        "content": "제666조(작업자세 등) 사업주는 근로자가 중량물을 인력으로 들어올리는 작업을 하는 경우에 무게중심을 낮추거나 대상물에 몸을 밀착하도록 하는 등 근로자에게 신체의 부담을 줄일 수 있는 자세에 대하여 알려야 한다. <개정 2024.6.28>",
        "title": "작업자세 등"
    },
    {
        "id": "제670조①",
        "content": "제670조(농약원재료 방제작업 시의 조치) ① ① 사업주는 근로자가 농약원재료를 살포ㆍ훈증ㆍ주입 등의 업무를 하는 경우에 다음 각 호에 따른 조치를 하여야 한다.",
        "title": "농약원재료 방제작업 시의 조치"
    },
    {
        "id": "제670조②",
        "content": "제670조(농약원재료 방제작업 시의 조치) ② ② 사업주는 근로자가 농약원재료를 배합하는 작업을 하는 경우에 측정용기, 깔때기, 섞는 기구 등 배합기구들의 사용방법과 배합비율 등을 근로자에게 알리고, 농약원재료의 분진이나 미스트의 발생을 최소화하여야 한다.",
        "title": "농약원재료 방제작업 시의 조치"
    },
    {
        "id": "제670조③",
        "content": "제670조(농약원재료 방제작업 시의 조치) ③ ③ 사업주는 농약원재료를 다른 용기에 옮겨 담는 경우에 동일한 농약원재료를 담았던 용기를 사용하거나 안전성이 확인된 용기를 사용하고, 담는 용기에는 적합한 경고표지를 붙여야 한다.",
        "title": "농약원재료 방제작업 시의 조치"
    },
    {
        "id": "제671조",
        "content": "제671조 삭제 <2019.12.23>",
        "title": ""
    },
    {
        "id": "제672조①",
        "content": "제672조(특수형태근로종사자에 대한 안전조치 및 보건조치) ① ① 법 제77조제1항에 따른 특수형태근로종사자(이하 \"특수형태근로종사자\"라 한다) 중 영 제67조제1호ㆍ제3호ㆍ제7호, 제8호 및 제10호에 해당하는 사람에 대한 안전조치 및 보건조치는 다음 각 호와 같다. <개정 2021.5.28, 2021.11.19>",
        "title": "특수형태근로종사자에 대한 안전조치 및 보건조치"
    },
    {
        "id": "제672조②",
        "content": "제672조(특수형태근로종사자에 대한 안전조치 및 보건조치) ② ② 특수형태근로종사자 중 영 제67조제2호에 해당하는 사람에 대한 안전조치 및 보건조치는 제3조, 제4조, 제4조의2, 제5조부터 제62조까지, 제67조부터 제70조까지, 제86조부터 제99조까지, 제132조부터 제190조까지, 제196조부터 제221조까지, 제221조의2부터 제221조의5까지, 제328조부터 제393조까지, 제405조부터 제413조까지 및 제417조부터 제419조까지의 규정에 따른 조치를 말한다. <개정 2024.6.28>",
        "title": "특수형태근로종사자에 대한 안전조치 및 보건조치"
    },
    {
        "id": "제672조③",
        "content": "제672조(특수형태근로종사자에 대한 안전조치 및 보건조치) ③ ③ 특수형태근로종사자 중 영 제67조제4호에 해당하는 사람에 대한 안전조치 및 보건조치는 다음 각 호와 같다.",
        "title": "특수형태근로종사자에 대한 안전조치 및 보건조치"
    },
    {
        "id": "제672조④",
        "content": "제672조(특수형태근로종사자에 대한 안전조치 및 보건조치) ④ ④ 특수형태근로종사자 중 영 제67조제5호에 해당하는 사람에 대한 안전조치 및 보건조치는 다음 각 호와 같다. <개정 2021.5.28>",
        "title": "특수형태근로종사자에 대한 안전조치 및 보건조치"
    },
    {
        "id": "제672조⑤",
        "content": "제672조(특수형태근로종사자에 대한 안전조치 및 보건조치) ⑤ ⑤ 특수형태근로종사자 중 영 제67조제6호에 해당하는 사람에 대한 안전조치 및 보건조치는 다음 각 호와 같다. <개정 2024.6.28>",
        "title": "특수형태근로종사자에 대한 안전조치 및 보건조치"
    },
    {
        "id": "제672조⑥",
        "content": "제672조(특수형태근로종사자에 대한 안전조치 및 보건조치) ⑥ ⑥ 특수형태근로종사자 중 영 제67조제9호에 해당하는 사람에 대한 안전조치 및 보건조치는 고객의 폭언등에 대한 대처방법 등이 포함된 대응지침을 제공하는 것을 말한다.",
        "title": "특수형태근로종사자에 대한 안전조치 및 보건조치"
    },
    {
        "id": "제672조⑦",
        "content": "제672조(특수형태근로종사자에 대한 안전조치 및 보건조치) ⑦ ⑦ 특수형태근로종사자 중 영 제67조제11호에 해당하는 사람에 대한 안전조치 및 보건조치는 다음 각 호와 같다. <신설 2021.11.19>",
        "title": "특수형태근로종사자에 대한 안전조치 및 보건조치"
    },
    {
        "id": "제672조⑧",
        "content": "제672조(특수형태근로종사자에 대한 안전조치 및 보건조치) ⑧ ⑧ 특수형태근로종사자 중 영 제67조제12호에 해당하는 사람에 대한 안전조치 및 보건조치는 다음 각 호와 같다. <신설 2021.11.19>",
        "title": "특수형태근로종사자에 대한 안전조치 및 보건조치"
    },
    {
        "id": "제672조⑨",
        "content": "제672조(특수형태근로종사자에 대한 안전조치 및 보건조치) ⑨ ⑨ 특수형태근로종사자 중 영 제67조제13호에 해당하는 사람에 대한 안전조치 및 보건조치는 다음 각 호와 같다. <신설 2021.11.19>",
        "title": "특수형태근로종사자에 대한 안전조치 및 보건조치"
    },
    {
        "id": "제672조⑩",
        "content": "제672조(특수형태근로종사자에 대한 안전조치 및 보건조치) ⑩ ⑩ 특수형태근로종사자 중 영 제67조제14호에 해당하는 사람에 대한 안전조치 및 보건조치는 제79조, 제646조부터 제653조까지 및 제656조부터 제667조까지의 규정에 따른 조치로 한다. <신설 2021.11.19>",
        "title": "특수형태근로종사자에 대한 안전조치 및 보건조치"
    },
    {
        "id": "제672조⑪",
        "content": "제672조(특수형태근로종사자에 대한 안전조치 및 보건조치) ⑪ ⑪ 제1항부터 제10항까지의 규정에 따른 안전조치 및 보건조치에 관한 규정을 적용하는 경우에는 \"사업주\"는 \"특수형태근로종사자의 노무를 제공받는 자\"로, \"근로자\"는 \"특수형태근로종사자\"로 본다. <개정 2021.11.19>",
        "title": "특수형태근로종사자에 대한 안전조치 및 보건조치"
    },
    {
        "id": "제673조①",
        "content": "제673조(배달종사자에 대한 안전조치 등) ① ① 법 제78조에 따라 「이동통신단말장치 유통구조 개선에 관한 법률」 제2조제4호에 따른 이동통신단말장치로 물건의 수거ㆍ배달 등을 중개하는 자는 이륜자동차로 물건의 수거ㆍ배달 등을 하는 사람의 산업재해 예방을 위하여 다음 각 호의 조치를 해야 한다. <개정 2024.6.28>",
        "title": "배달종사자에 대한 안전조치 등"
    },
    {
        "id": "제673조②",
        "content": "제673조(배달종사자에 대한 안전조치 등) ② ② 제1항에 따른 물건의 수거ㆍ배달 등을 중개하는 자는 물건의 수거ㆍ배달 등에 소요되는 시간에 대해 산업재해를 유발할 수 있을 정도로 제한해서는 안 된다.",
        "title": "배달종사자에 대한 안전조치 등"
    }
]